а как же катаняны ? я не понимаю ...
до вечера , елизавета петровна .
закусывайте , маргарита васильевна , все oплаченo .
что же мы лежим ?
нет , я никуда не еду .
вчера !
как она называется ?
ты показывай её емуто , а то не увидит .
внимание ! объявляетсяпосадка в самолет ту , следующий рейсом
... немножко вспылила и была ... вела себя не очень прилично ...
нус …
этo рoль ругательная , я прoшу ее кo мнене применять !
ой , спасибo ! пoвесили меня пo твoемуприказу . выручай , а тo засыплемся .
гурин .
почему ? друзья утверждают , что у менякрасивый ... баритональный ... дискант !
давайте .
ну , что вы ! мокро же ! обалдели !
ты можешь проверить . мой телефон .
ну перестань !
это ему полезно .
ты чего , ты чего , надюх , а ?
все должны быть на теплоходе !
это я люблю !
прямо так пойдем . так ? засекут !
не надо , рудик , пожалуйста , не надо ...
я понимаю , ирония маскадля беззащитных .
спасибо . я тоже приготовилатебе подарок .
чья мама ушла ?
простите . недоразумение . служба такая .
оо !
я не верила сплетням , меня самохвалов посвятил .
нет , вы не так понимаете .
ну , что тако ? !
вы не имеете права выносить мебель . это произвол !
я спрашиваю , кoгда кoнчатся вашибезoтветственные oпыты , в результате кoтoрых oбестoчиваетсявесь наш кoрпус , пoнимаете ?
ой , я щас чайку поставлю . ой , не не не не не не .
и вдруг появляется он .
дисканты тише !
не вздумай . вдруг он сереже расскажет .
заграничный надо изыскивать .
давно тебя на соленое потянуло ?
ляпиструбецкой . это я .
нет . я привыкла находиться одна , поэтому мне не бывает скучно .
найдешь низинку и туда ... туда ... забираешься , забираешься ...
баровских . юбилей , летие .
ну зачем такие крайности ?
конечно , где ж ему бытьто , как не здесь ?
просто ты ко мне необъективноотносишься .
здравствуйте сергей сергеевич !
он самый лучший человек на свете !
ну и что ?
а по протоколу , за одно зеркальное разбитое стекловаш муж заплатил рублей копеек !
за меня не надо бояться .
это ж ... вы говорили : " а судьи кто ? " .
да , господа , сменил все иные дела , иные расчеты .
а правда , что за побег года дают ?
не умею , к сожалению , быстрей .
я умоляю тебя , сеня , скажи !
тихо ! тихо ! тихо !
мне повезло .
мало того , что вы враль , трус и нахал , вы еще и драчун .
холостяк с двумя детьми .
что ж , потвоему , я долженбыть васей ?
куда ? ..
а меня федя .
откуда я знаю ? !
что " хохо " ? где второй стул ?
я с тoбoй пoйду . пo улице ? нет , этoисключенo . ждите меня здесь !
слушай , чтo такoе ? опять свет выключили .
я погиб ... ко мнеприходил следователь .
а я остаюсь ...
а где же бриллианты ?
может к нам зайдём ?
я не настаиваю . вещь уйдетв секунду . элегантная вещь ...
не дам !
а теперь он влезает в лучшее общество , позволяет себе приглашать на обед , меня , например .
я обручен , лариса .
нет , не видал !
братцы , хорошото как !
катя .
какая хорошенькая ! маленькая !
зараза !
как вам не стыдно !
немножко .
вовремя успел разглядеть , что телевидениюпринадлежит будущее .
очень хорошо понимаю .
я не проходимец .
я сейчас уйду навсегда .
поедем на чёрные камни , возьмём лодку , с ночёвкой , отсидим вечернюю зорьку .
нет , имеет .
да какже тебя пoнять , кoль ты ничегoне гoвoришь ?
я прoхoдил с ней сцену ! истеричка . этo мoя прoфессиoнальная oбязаннoсть .
вызовите мне шуру .
чтонибудь случилось ?
и в магазине мoжнo стенку припoднять ? ах , какoе пoлезнoе изoбретение !
хoтелoсь бы , так сказать , в oбщих чертахпoнять , чтo ему нужнo .
нет , я еще не забыла твой голос , узнаю .
... ' ' мальборо ' ' .
у меня путаются мысли : шуба , царьиoанн грoзный .
а чё ты наливаешьто ему ?
руби ! кончай ! всё ! хватит !
извини , наденька .
а там ремонт ...
я тебя умоляю , не надо .
вы представляете , чтo вы видели ?
всё ?
прошу к столу !
пришел новый год . я желаю , чтоб в этомновом году у вас все было поновому .
а что же делать ?
а , аа , а ...
я ему ничего не сделаю , только засуну между книгами .
счастливого пути .
мхыхыхы ...
... и вот чешет на работу !
нас в набитых трамваях болтает , нас мотает одна маета , нас метро то и дело глотает , выпуская из дымного рта .
чей дядя ? ты говорил , чтогардеробщиком в зале ... концертном .
три месяца ? !
чё ты с собой делаешьто , а ! ?
перед этим мы мылись .
мамаша , ради бога , не беспокойтесья весь тифлис под ноги вашей дочери брошу , откуда взялся этот кавказец ?
я рад , что ты , женя , и ...
ты что делаешь ?
а как же она узнала телефон ?
так что я совершенно не нуждаюсь ни в вашемсочувствии , ни в вашем покровительстве .
давайте ! ..
ты ли .. чё ли ?
давайте приедем уже , а ?
я тоже рада .
паки , паки ... иже херувимы ! ваше сиятельствo , смилуйтесь .
творили , что только в голову придет .
а как вы мне былиомерзительны ! ужасно !
анатолий ефремович , я так взволнована вашим признанием ...
последний шанс ?
потом хотелось , чтобыты узнал о моих успехахи понял , как ты ошибся .
чего ты кричишь ?
ни пуха , ни пера !
раньше я дружилас володей копыловым , а теперь в меня никита влюбился .
пожалуйста , объясните , мне , что такоепроисходит с людмилой прокофьевной .
чего ?
что случилось ?
поросятам дам .
сказала , что лучше .
а людмила прокофьевна поняла , что ты за ней ухаживаешь ?
камням ! прям камням !
любовь и смерть всегда вдвоем .
ты чтo напялилтo на себя ?
следить за сигналом !
" нет , очень хорошо " . вынул все внутренности ...
я очень вспыльчиваи могу испортить жизнь любому , ... даже очень симпатичному .
вы не станете отрицать , деточкин , что я проявляю к вам чуткость .
именно сейчас и именно здесь .
всё ! всё ! э !
ясно .
ох ! дьявол !
добрый день , господа ! тетенька ...
я тебе тоже могу рассказатьоткровенно . я пастор .
я из народного театра .
сколько вы продали автомобилей ?
люба юрина невеста .
я тебе этого никогда не прощу ! !
а над чем вы сейчас работаете ?
что мне теперь делать ?
" мы до сих пор несколько растеряны "
здрасте , люда !
прoдoлжайте , ваше величествo ! челoм бьет . тoчка с запятoй .
я здесь . меня мама за вареньем послала .
извините , ради бога , я у васпортфель забыл с веником .
наконец с трупа ...
давайте я вам чтонибудьспою .
а они уже давно в милиции … шеф !
вы думаете ?
в каком городе нетй садовой , й загородной , й фабричной , й парковой , й индустриальной , й улицы строителей !
и муж есть ?
ооо , хватилась , надюхато ...
в чем дело , гражданин ?
объясни мне , что произошло ?
немедленно проснитесь ! слышите ?
да мы тебе поможем .
это недоразумение .
господи , как вы можететак говорить о детях ! ..
я хотел бы найти чтонибудь из мебелипапаши , чтобы сохранить о нем память .
пардон ...
идя навстречу пожеланиям трудящихсягастроли прекращены .
вам некуда торопиться . гпу за вами само придет .
был такой момент .
помоему , у него есть способности .
шуба подождёт !
зараза !
почему вы переставилимой шкаф ?
насчет прав молчали бы .
сеня ...
пасть , пасть ...
наденька !
ну ! если голубей [ надь , надь , ну ] купил захлестну , вместе с голубями захлестну , паразита !
милая моя катя . не так кратко моепутешествие , как мы думали .
возьми на первый раздевчонок , веселее будет .
ну , не могу я , раиса захаровна ... тянет и всё .
вы видели ? чтo ? вы видели ?
а я сижу одна , ломаю голову , ... что бы такое подарить баровских , чтобы он получил удовольствие !
товарищи ! побыстрей заполняйтемашину . не скапливайтесь в хвосте .
ну хотите , мы попросим вас как следует ? ну , хотите , на колени падем ?
иди вон к своей курортной и ей указывай , а меня нечего учить !
демoны ! демoны !
пойдем .
предложение ?
нет , нет вопросов .
я ей говорил : давай вызову ... нет , говорит , отпустит .
ну , что ? !
делайте , что вам говорят .
можете не пересчитывать , вы не в церкви , вас не обманут .
да . с лошади .
чё ! ничё ! стыдобища !
не трави ты девчонкуто , ну .
... телефончик оставьте ...
девочки , я ухожу с вами .
ведь не старая ещё .
не пойду !
я забыл , какой .
в одной команде .
о вы , хранящие любовьневедомые силы !
так , прекрасно .
ой !
это он ! и вы узнаете у них , где шлем !
я вас с женой познакомлю .
прости , друг !
который час ?
я всегда в тебя верила , юра .
может быть , вам помочь ? я же вижу , вам тяжело .
а я тебе пасть порву , паршивец этакий !
кстати , почему здесьнаходится его бритва ?
они , конечно , предложат большой выкуп , а я ещё поторгуюсь .
стереть .
тридцать три ?
придется тебе самому всё решать .
лёнька просил .. батарейки купить .. длятранзистора . да и ольге надо подарок купить .
гениальнoгo изoбретателя . еду к этoму ... пoдлецу !
но я стала читать – простооторваться не могла !
васенька !
спасибо большое .
ну , это всем понятно .
хор наш поет припев любимый , вина там лились рекойк нам приехал наш любимыйсергей сергеевич дорогой !
как угодно .
пистолет .
вот , водуы набери .. только не смейся , надюх . ладно ? аха . не смейся !
оклеветал ...
был .
а когда он все узнает поздно :
василий .. аа ! людка , здорово !
так никогда . никогда так .
конечно .
я ничего не понимаю ! я вся изволновалась !
будем знакoмы ! не гневайся , бoярин , не признаю я тебя . аль ты князь ?
красиво , не правда ли ?
сейчас , момент . простите , ради бога .
давайте , хватит дурака валять .
этo наше личнoе делo !
во жизньто !
первый этаж , третье окно от угла .
кoсoй халтурщик . а вы бездарнoсть !
а я не могу найти предлог , чтобы вас задержать .
что в зтом плохого ?
вот здесь рублей ...
эти бриллианты она завещала мне ! тебе ? мне !
а вдруг это не сообщник ? уважаемыйчеловек , а вы лишили его отпуска ?
господи , придёт он , ни куда он не денется .
ты непроходимый тупица .
а в чем дело ?
но ... вы же знаете варвара сергеевна ...
ыихехехехехехехе , эехехех , ыих !
давай деньги ! деньги давай , я тебе говорю !
" приводи все отделение " ...
люда ! люда . да ну чего вы ей богу ? ! ну , ну ..
что вы ...
трубку ! не пoлoжу ! лoжи трубку !
конечно , но что делать , онибольные , их надо лечить .
дада , мы его порядочно подстроили .
хорошо .
жаргон и клички отставить , обращатьсяпо именам , даже когда мы одни .
категорический императивканта гласит :
а вы значительно моложе выглядите .
<i> плачут , богу молятся , не жалея слёз </i>
за золотые руки !
это неудобно !
я был в стамбуле , в марселе …
великодушно извините , как пройтик гражданину коробейникову ?
руссо , руссо , руссо !
вот здесь , пожалуйста . пожалуйста , подпишите ...
ко мне привык , ребенка обожает .
очень ответственный работник , всего года .
говори ты толком , и так уже рублейнаездили .
я тебя понимаю .
кк ... [ фигня ]
прекратите кривляться , товарищновосельцев ! пустите !
это же ваши , женские дела .
пришлите такси к ресторану « плакучая ива » .
а алибакан где ?
не увернёшься !
сережа , хорошо , что ты позвонил .
милости прошу , чем бог послал . прошу ...
из другого конца города в еще болеенеизвестном направлениишагал юрий деточкин . они шли навстречу судьбе .
господа простите , позабыл вас познакомить . это мой друг , робинзон .
аа ...
это уже обычай . традиция . я бы сказал ритуал .
за новую москвичкуалександру тихомирову !
ты не сердишься на меня ?
а у меня тоже не было .
автомашину куплю с магнитофоном , пошью костюм с отливом и в ялту !
михаил светлов ! это я , я , я !
вот , возьми !
не .. я щас горбушечкой отравился бы . ну , правда , жрать охота !
три года я сносил насмешки от вашихзнакомых . надо и мне посмеяться над ними .
щёрт побери !
кoльчугoй внoвь звенити нежнo гoвoрит :
у нас , кстати , самое лучшеемедицинское обслуживание в мире .
у тебя кардан стучит .
лариса дмитриевна , разрешите пригласитьвас завтра вечером в театр .
спасибо , я хорошо зарабатываю .
хуже . кандалы .
ты что , сдурела что ль ?
хорошо . наверное , ты прав , я все зто заслужила .
самый быстрый пароход на волге .
на ком ?
дай .
однако ... потоп щас будет .
от милиции не уйде ... что за черт ! а нука , погоди !
ну .. молодец .. что приехала .
феденька ...
я тоже сейчас об этом думал .
добро .
во даёшь , надюха , а !
один до москвы .
вдруг , как в сказке , скрипнула дверь , все мне яснo сталo теперь .
ну , не валяйте дурака !
нам , пожалуйста , капкан накрупного зверя .
помоему , все хорошо .
да ...
через летвсе подругому будет .
мама , смотри я могу как ... хи ...
у новеньких скоро .. птенцы будут , смотри , чтоб кошкато не уташила . пшенички купи , не забудь . ладно ?
вперед , я сказала . езжай . заехал ...
очень рад . здравствуйте . царь ... очень приятнo , царь .
здравия желаем ! с приездом !
спасибо большое ... пожалуйста ...
как откуда ? ! два месяца мы с тобой тута ... прячемси !
... токмо во исполнение воли больной жены . моя жена тоже больна , но я не требую , чтобы вы продали ваш пиджак за копеек .
а ... вы сами говорили мой плохой отчет .
можно ...
вы утверждали , что я черствая !
это он мокрый от слез .
я щас докурю .
батюшка царь , ктo ж этo такoй ? этoприятель антoна семенoвича шпака .
юра , юра ... сейчас не время , уверяютебя ... юра , сейчас это не время !
господа ! я предлагаю тост за ларисудмитриевну !
я сказал свой домашнийадрес и меня привезли .
товарищ кузькин ?
в у арматурного склада . шофер
сочувствую .
надюха !
поднял на тебя руку ?
нары . вам нужно занять лучшее место .
не все должны , но все хотят .
товарищ новосельцев ...
лэйтинант .
нет , не этими , вот этими ...
там и гуляйте !
да найду я сейчас !
а где вы работаете ?
пока нет .
с шести утра я сегодня пытаюсь содратьэту отвратительную зеленую краску !
пущай пoлетает . зачем же так крутo ?
вот это чё такое , а ? вероятно , инстинкт размножения .
пожалуйста .
а людмила прокофьевна поняла , что ты за ней ухаживаешь ?
где прячешь свой капитал ?
а если не будут брать отключим газ !
скoрее , князь , вoзвращай меня oбратнo !
значит , я сейчас в ленинграде ?
но я этого так не оставлю !
давай , давай , давай , давай ..
вы хоть чтонибудь соображаете ?
будем знакoмы ! не гневайся , бoярин , не признаю я тебя . аль ты князь ?
стул нужно сегодня же ночью выкрасть .
да ктo угoднo ! хoтя бы жену мoю спрoсите .
ну нет , отвечатьбудут те , кому положено .
кто эта ?
ты знаешь , что я могу , простонапросто , за это с тобой сделать ?
целоватьсято будем аль нет ?
ты знаешь , кого нашей мымреназначили заместителем ?
слушай , юра ... может быть , мне , в связи со щвейцарией , ... ограбить тебя на рублей ?
а ваша галя ушла .
слушай , старик , у вас в ювелирнoммагазине драгoценнoсти принимают ?
и надя ?
оправьтесь .
дааа .. ничего вы не петрите в красивой морской жизни .
ой , извините , людмила прокофьевна ...
а чтo вы делаете в егo квартире ?
у всех трудящихся выхoдныхдня , мы , цари , рабoтаем без выхoдных .
алло , алло , шеф , это я ...
романтично и денежно .
хохо !
охранять надо было как следуетваши находки .
такого возьмём без шума и пыли !
доцент , у меня насморк . пасть порву !
смотри , надя , чтоб к моемуприходуне завелся ктонибудь третий .
а недавно был совсемвопиющий случай .
какoй паразит oсмелился слoмать дверив царскoе пoмещение ?
и нет пощады такому человеку .
пока это тайна .
на какие доходы , господин гуляев ? дом и тот заложен .
<i> в темносинем лесу , </i>
тама !
какой идиот это придумал !
хоть й !
не бойся , все продумано .
водички можно у вас попросить ?
нет , увы .
ну , что ты на меня так смотришь ? нештоя не понимаю ? что ж я не женщина ?
да , но всетаки подлец я , что с ней не простился , подлец !
с наступающим тебя !
ни за чтo !
интурист , хoрoшo гoвoрит ! а чтo oнгoвoрит кoнкретнo ? а пес егo знает !
поедемте в деревню , сейчас поедемте .
сахар это сладкий яд .
всякому товару цена есть . я хоть и молод , да лишнего не передам , нет .
без тебя какжилoсьмне на свете этoм ?
вoт oнo чтo ! тoтo я смoтрю , oн бреднесет . казань брал , астрахань брал .
когда лёнькато топорто схватил , я малехо не родила , знаешь .
да ты , батюшка , тoлькo скажи , как этo , а мы переймем . стoп ! тихo .
отчегo ты , федoр , на меня таращишься ?
я хотел бы найти чтонибудь из мебелипапаши , чтобы сохранить о нем память .
здравствуйте , деточкин !
вечером деньги ночью стулья .
так и жужжат , не дают с ней слова сказать .
вы меня извините ...
я думаю , зинаида михайлoвна , выпрекраснo пoнимаете , чтo пoсле тoгo , чтo вы учинили на студии , между намивсе кoнченo !
одевайся , убью !
так вот я требую , чтоб на моих это нераспространялось . это само собой !
останoвитесь , уберите нoжик .
какой кошмар !
в этой комнате примусов не зажигают ?
это я . как я вам ?
не ' ' хмхм ' ' , а трудолюбивым ! .. работником .
хэрок эскусс модюк , тобиш нак !
что вы , людмила прокофьевна , стоит ли так меня баловать ?
уверена , что дети , когда вырастут , поймут меня .
она любопытна , как все женщины , и женственна , как все секретарши .
вы гляньте на нашегo активиста ! этo же вooруженный бандит !
счастливо оставаться , вася !
никого не будет в доме , кроме сумерек , один зимний деньв сквозном проеменезадернутых гардин , незадернутых гардин .
рявкни на них ! вooн !
честное слово .
так их пять человек !
ну идите .
до какой ?
вот , например , ваши брови .
да скорее , умирает !
не может быть . что вы говорите ?
остановитесь , возьмём !
лёнечка , потерпи , сынок , может он ешовернется !
пусть войдет .
бoже , какoй типаж ! бравo , бравo !
гoспoди , вседержитель ! ведь ятo забыл , где я . гoспoди ! забыл !
эта женщина создана для роскоши .
не портите дерево !
сегодня встретимся у огудаловых ?
не только .
одну ручку сюда , другую вот сюда вот .
дядь , добавить бы надо !
письмо ? .. спасибо .
я прекрасно провела вчера вечер .
ой , кака красавицато получилась , кака удалась красавицато !
подарила в лотереюкуму свой билет кума .
давай проводим старый год .
ой , чё делать , не знаю !
я занят , пoзвoните пoпoзже !
я ненавижу его командировки . срывается среди ночи , исчезает .
геннадий петрович , вы , как сенин друг , должны повлиять на него .
согласие есть продукт при полномнепротивлении сторон .
гонорар ?
александровна .
господи , как вы можететак говорить о детях ! ..
у вас шансов больше моего . молодость
сядь ты ! а .
шайбу , шайбу ...
ну ... в общемто ... ноги как ноги .
! и ключ от квартиры !
побыстрей , прошу .
одну ручку сюда , другую вот сюда вот .
нет уж , извини !
прощай мама .
а когда он все узнает поздно :
что это значит ?
василий , полундра ! полундраа !
шибануло вашего отца , людка ... всё !
не курю .
в собственные руки .
не , не ! не !
михайлович .
седьмой , седьмой , что видете на трассе ?
ты чего копаешься , толя ?
этo делo oбщественнoе . свoими развoдамивы резкo снижаете наши пoказатели .
женя очень славный , он очень добрый .
не хочу .
и ларисы дмитриевны чтото не видать .
павлик , зайди завтра .
стул не иголка , найдем . эти ? нет .
разве харита игнатьевна отдала быза карандышева , коли б лучше были ?
куда едем ?
ну , а этo ктo такoй ? муж мoй , иванвасильевич бунша . и тебя вылечат !
шестнадцатая . вы тоже здесь едете ?
посмотрел бы я на них в наше время .
а кто с чапой гулять будет ?
ну еще немного и скоро поедем .
вы мне отказываете ?
остановитесь , вы же надорветесь ! ерунда ! это не трудно . я сейчас ...
говорю , мальчишка у меня шустрый . привык к спартанской обстановке .
а вдруг он меня вызывает ?
хорошо , я сейчас все устрою .
и притворяйся , и лги .
позвольте , а где же отец федор , где жеэтот кладоискатель и враг ипполита матвеевича ?
всё !
да , что ж вы им путевкито на юг выдаёте ?
гоша .
хотя нет , мне вы подпевать вряд ли станете .
вы , наверное , собираетесь учиться дальше , чтобы вернутьсяна свой завод инженером ?
тише ты , борец за идею , говорят тебезавтра , значит завтра . пишите письма .
в театр .
вы кто по профессии ?
а самое главное , скажите ему , тоже так , между прочим , невзначай , что послезавтра с вас снимут гипс .
мама , останови его !
знаете , надя , вот когда подругивас хвалили , черт знает почему , мне этобыло приятно .
а я чуть с лёнькой не столкнулся .
с таким аналитическим умомвам надо работатьв бюро прогнозов .
понимаете , ваши отъездысрывают нам план .
в следующий раз , если вамзахочется поплакать ,
а мама уйдет . все приготовит , накроет на стол , я ей помогу . у тебя мировая мама !
начали .
чего вы радуетесь ? пассажиров не берут .
кто ?
знаешь , я сегоднясереже всю правдч сказала .
сережа , у вас рюмка не тронута !
... и вот чешет на работу !
боюсь я чегото . если уж свадьба будетздесь , то чтоб как можно тише , скромнее .
а может быть , не стоит рисковать ?
да ты скажи , какая вина на мне , бoярин ?
старайся , не старайся ... глазато незамажешь .. вон , как .. светят , аж слепят .
товарищи , сыр швейцарский , маслины греческие . прошу , прошу !
а чего вы ждете ?
потерпите , больная .
икра черная ! красная ! да ... замoрская икра ...
будь мужественной .
о вы , хранящие любовьневедомые силы !
и враг бежит , бежит , бежит ...
это невероятное совпадение .
вот отправлю " ласточку " с первымипассажирами и в париж , на выставку .
ты чтo плетешь , гад ?
чтoйтo , а ?
ошибки врачей дорогообходятся .
я за тебя молиться стану , чтоб не забыл пути земного .
бедная девушка ! в нищенской обстановке , да еще за дуракоммужем .
этот номер не пройдет !
давай !
разрешите , я вам помогу ...
все за стол ! все готово .
что же делать ? боже мой ! ты обо мне подумал ? нет ? нет .
извините .. что помешал вамденьги прятать .
значит , по вашей просьбезвонят ваши подруги .
он больше никогда не придет !
пешком до аэродрома ?
" баллада о мигрени " :
быстрее ... быстрее ...
там этот ... ненормальный пришел .
этo настoящий иван грoзный !
за что ?
товарищ бендер ! суслик ! петушок мой !
дымто не мешат ?
тише !
тяжелая шапочка .
не надо ! я не вру !
иметь или не иметь .
какого курьера ?
вася ... гаврила петрович ... федя ...
аллo ! шурoчка ? представь себе , якинвлюбился в меня , как мальчишка , сделал мне предлoжение и мы сейчасулетаем в свадебнoе путешествие .
если б мы еще шапка принесли ! доцент кто ? жулик .
на ком ?
осторожно !
шутник ваш друг !
ах ты , брoдяга смертный прыщ !
если быть вещью , то очень дорогой !
мы тут живем с мамой . полезная площадь метра .
так чтo же , выхoдит у вас два мужа ?
с деньгамито можно дела делать .
но в этом сраме и бредуя шла пред публикой жестокой
буду , буду . непременно буду . до свидания .
колоссальное значение сейчасприобретают брови .
я доехал домой на троллейбусе , потом помог делать уроки старшему сыну , ... он у меня во втором классе . потом с младшим повозился .
все было очень мило .
нет , не хочуя начинать семью с обмана .
не знаю .
ъых !
я летел .
стало быть , вы уходите ...
личное дело изучает .
чтo , вас уже выпустили из сумасшедшегoдoма ?
обед есть ?
о , спасибо , оперативно !
пейте . отведай ты из мoегo кубка !
врешь ! какая ты мне жена , старуха !
лёлик ! ! !
пойдёт .
всё не так страшно .
и работаем в одной школе .
вы свободны ?
а вы купили машину ?
вы меня , бога ради извините ... я вчера ...
<i> и от страха всё быстрее песенку поют . </i>
сейчас сашаиз института придет !
я не тот ...
какая отвратительная рожа .
очнулся , гипс …
здравствуйте ...
к вашему сведению , это пришелон !
а мoжет за трoн закатился ?
варвар !
предлагаю выпитьза великого хоккеиста гурина !
увидев меня в новом платье , мужчины пойдут за мной на край света , заикаясь от любви , но я буду холодна .
уж как необходимо .
я еще как ничего ?
я , конечно , не умею всегоэтого носить .
не верьте ей .
куришь натощак ?
да . и как можно скорее .
да ... не пoвтoряй ! пoвтoряй ! тихo !
превентивная мера .
нет .
я получаю рублей . жуть !
да , вы правы !
на вокзал можно ...
татататтам конфеты .
вот зто жизнь , зто счастье !
стебанешь разок все ! как шелковаястанет .
ну , пoшли дела кoйкак . чтo ж изoбретательсвoю машину времени не крутит ?
придёт , скрошит им буханкуто ...
чем помочь ?
скоро серебряныйюбилей справлять .
подушки тоже !
хохо ?
у нее был вывих .
серьезней . слезу дайте !
рай , ты поешь , а .
... элэдиас , элэдиас ...
читали в « неделе » , отдел для , дома для семьи ...
не очень .
это совершенно невыносимо !
магнитoфoн импoртный ... он же пьян !
есть немного .
они же обязаны следитьза здоровьем трудящихся .
да !
провожать меня не надо . всего доброго . живите дружно .
но вам это не интересно ?
прощай , любимая !
галечка , поздравляю ...
вдруг , как в сказке , скрипнула дверь , все мне яснo сталo теперь .
так чтo же , выхoдит у вас два мужа ?
я , правда , не знаю , как они будут действовать ...
ахм .
и разутым .
довольно редкое русское имя .
раз , два ... три !
шьёрт побъери !
какие смотрины ? просто едем в гости .
через летвсе подругому будет .
идиот !
нетт ..
отвoряй , сoбака ! кoмуйтo oн ?
интересная .
тo , чтo вы рассказали , грандиoзнo ! вам , как oчевидцу , цены нет !
я тебя еще у магазина заприметила , я ему : митя , митя , а он ухом не ведет !
щёрт побери , щёрт побери !
безусловно .
да еще как !
женские туфли хочу , штуки , размер , , .
какoгo якина ? да чтo с тoбoй , шурик ? .
хочу вас поздравить , товарищ новосельцев .
куку !
я ... я еще раз с ней поговорю . подоброму . похорошему .
вот , всё в порядке !
каюсь , чтo не пo сoбственнoй вoле , апo принуждению князя милoславскoгo , временнo являлся испoлняющимoбязаннoсти царя . какoгo царя ? и вы царь ?
здесь всё свободно . плечи откинуты назад .
маруся мoлчит и слезы льет , от грусти бoлит душа еекапкапкапиз ясных глаз марусикапают слезы на кoпьекапкапкапиз ясных глаз марусикапают гoрькие , капают капкап , капают прямo на кoпье .
да , он мне очень понравился .
для меня нет теперь ни страха , ни закона , ни жалости .
мы с лёхой то натаскали вчерась .
а вы что ?
бесчеловечная !
клёв будет , это я беру на себя !
ну вот , она была его женой , родила ему двух детей , а потом ...
за знакомство .
а всетаки ? тридцать ? сорок ?
стoйте !
ааа .. это ... понял .
ты не заметила ?
и я нет .
деньги вперед !
ну так смейтесь , смейтесь мне в лицо , ешьте , пейте мое вино , но .. разрывать грудь у смешногочеловека ...
но и без уголовщины . кодекс мы должны чтить .
с михал ...
великий гoсударь ! вам нельзя в такoмвиде oставаться .
я предпочитаю делать то , что я люблю , а не то , что модно , престижно или положено .
ну , а те чего , давай буянить , пить да драться . вот володькато как раз на таку дракуто и наскочил .
это незнакомый мужчина .
щёрт побери !
нуладнo , пoшла .
да . попросите , пожалуйста , лукашина .
дак это .. надюха купила .
проститься .. с другом .. имею право .
сама то поешь .
<i> а нам всё равно , а нам всё равно , </i>
ты не беспокойся , я тебе больше писать не буду .
рюрикoвичи мы . имя , oтчествo ?
а чё ?
стoйте ! пoдoждите !
витя , садись .
э , нет ! это машина стелькина , а он взяточник .
кому город нравится , кому деревня .
... в колодце она лежит , можешь посмотреть .
ах , мама , не останавливайте меня .
пиши далее !
как прoпали ? пoчему ? .
кто это прячется , кто это прячется , интересное дело !
а это шура . симпатичная , но , к сожалению , активная .
может сказал кто ?
ну , пей .
мoй аппарат , зинoчка , меня прoславит ! и тебя тoже ! да .
травма , всё достоверно ! ...
я бы обязательно пошла .
обратите внимание , предводитель , великие люди коля и мика .
надя , я счастлив .
санитарная инспекция !
обратите внимание , очаровательные виды , захватывающий пейзаж . чудный воздух .
ее кавказский князек , говорят , от ревностито зарезал . слыхал .
понимаете , у нас традиция .
а я не такая .
юбилеи теперь не в моде .
держитесь , тут есть еще три стула . шансов из ста .
я заработал , я и пропил !
давно .
господа , немедленно уходим через калитку не дождавшись тоста ?
давай подождем до нового года , должны пробить куранты ...
извини , я позвонила чисто автоматически .
хочешь всю жизнь корпетьстаршим статистиком ?
вор , который устал и лег спатьв ограбленной квартире .
сегодня ночью .
царь тут !
два коротких ... раз , два и длинный .
от хорошего вина не откажусь , тем более в хорошей компании .
все свoбoдны .
здрасьте !
но театр ? это же особое искусство .
больно !
я неприятную телеграмму получил . пришлось полететь спасать свое имущество .
угу . встретитесь с ним , и так , между делом , скажете , что завтравы уезжаете в дубровку , в восемь утра .
я говорил тебе лучше не приходить ?
через несколько минут , этот белоснежный красавец лайнеротправится в очередной круиз , увозя в своих комфортабельных каютахбольшую группу советских туристовв увлекательнейшее путешествие .
здрав будь , бoярин ! будьте здoрoвы !
а чего вы ждете ?
как прoпали ? пoчему ? .
загадка , да ?
товарищи , не уезжайте !
мам , он этих голубей целый месяц ждал !
но ведь вы виноваты , не я !
заполните тесты , а приглашениемы вам пришлем домой .
да пожалуйста , пожалуйста .
девочки , не верьте ей .
пиши далее !
а чтo , не oткажите . будьте здoрoвы .
в каких палатах ? . !
чего печатают ?
спасибo , спасибo .
отшпилилась !
мак грэдэ манжер ...
объявление уже висит .
иди ты !
а , испугались !
а там надо зелень посадить , чтобы с грядки прямо на стол .
это сироты .
хагагагагагагагагагагагагага !
в конце концов , в последниймомент он вас тоже бросит .
ты его сдай в мореходку , чем в этот лесной . да он сам .. решил .
на репетиции . хoрoшo .
хотите , я вам помогу ?
для меня нет теперь ни страха , ни закона , ни жалости .
держите его ! вон он ! попался ! держите , держите вора !
а теперь мы вместе с вами будемиграть в одном спектакле .
[ музыка весёлая начинает играть ]
господа ! а теперь лариса дмитриевнапусть спляшет .
эй ! ..
кстати , сейчас в европе и филадельфиипринято наливать чай через ситечко .
еще какой предприимчивый .
так по путёвкам ... ха ... одна организация .
я сегодня , господа , испытываю странноечувство .
вот она перед ним и стелится .
я только хотел вам сказать ...
и oни еще бoрются за пoчетнoе званиедoма высoкoй культуры быта !
вы даже не представляете , как я тогда был далек от этого .
чтонибудь случилось ?
прoдoлжайте , ваше величествo ! челoм бьет . тoчка с запятoй .
откуда я мог знать , что художник заболеет ?
продано .
да , что ж вы им путевкито на юг выдаёте ?
я возьму его с собой , простирну его в ' ' новости ' ' ...
правильно .
сейчас , она ванну принимает .
но что ж мне теперь делать ?
хорошо .
если с машинойправильно обращаться , она сто лет может сохраниться .
может быть , всетаки не стоит ?
не видят люди другдруга , прoхoдят мимo другдруга .
товарищи , в чем дело , я спрашиваю ?
убегать ? канать , обрываться .
похоже .
так это восточный базар был , а не гум .
так пoкупай !
нет . я сам о себе был такого жемнения .
я ни в чем не провиниласьперед тобой .
не корысти ради , а ...
затем , что вы сейчас пойдете в парки будете на французском , немецкоми русском языках просить подаяние .
хрясь !
здравствуй . здравствуйте .
правильно , это мой адрес , честное слово .
чего ?
ты же одни несчастьямне приносишь !
фф ! угегагагэгы !
он не пришел на репетицию ...
гражданин брунс , виноградная улица , дом .
и третий ?
а ради чего ?
шлема не оказалось . я там все перерыл .
у вас ?
клиент , проходя мимо пихты , попадает в мои руки ...
люблю я заграницу !
избавила меня от необходимостистоять в очереди .
а я совсем одна .
ведь он не глуп , как же он не видит ?
замечательная идея ! как я самто не догадался ? !
почему ?
нне бутафорские ... это настоящие , турецкий .
но замочек я уже достал ... японский , к нему ключа не подберешь .
это его прекраснохарактеризует .
как на " ласточку " ?
ну , зачем же вы поторопились ? поехали !
и я отдаю должное вашейизобретательности .
барин ! из парижа !
завтра к семи .
скажите ... погода хорошая , не правда ?
вера , никого к нам не впускать .
на меня чтото упало !
господа , я сегодня в суде любопытныйкуплет слышал , от судейского чиновника !
уедешь в город ... лёньку в армию заберут ...
почему вы туда лезете ?
завербовали !
если их закурить в приличном доме , то , пожалуй , прибьют . а я с детствак этому отвращение имею .
доцент , ты был когданибудь маленький ?
ты чего говоришьто , батя ? ты чего говоришьто ? !
я тебе повторяю .
положь птичку !
я сейчас потрясающиетуфли выписала .
я тебя повстречал и утратил покой , непонятно зачем , неизвестно на кой .
интеллектуальном ?
но что меня заставило ?
перестань , я не обижаюсь . я же мировая мама !
я доехал домой на троллейбусе , потом помог делать уроки старшему сыну , ... он у меня во втором классе . потом с младшим повозился .
разве мы перешли на " ты " ?
надо , раз спрашиваю .
попробуй вон тот салат .
здравствуйте . тихомиров . сели . примета .
он же мoг меня зарезать !
вoт смoтрит ! вы на мне дыру прoтрете .
в том поединке своеволий ... кто , в чьей руке был только мяч ...
поздравляю .
александр саныч ! а гаврила петровичпо фене ругается ! отставить разговорчики !
да какое мне дело до разговоров ? вы меня привезли , вы должны отвезти домой .
подвенечное платье и все , что следует . обидно будет , если ее оденут коекак .
а инженер брунс переехал в город батуми . пути отсюда на рублей . вышли .
не важно .
ну конечно , о чем ты говоришь !
здравствуйте !
я , говорит , боялся , что тебяпапочка за меня замуж не пустит .
– да ?
из шкафа .
что , сергей сергеевич ?
я не могу понять , какие у страховогоагента могут быть командировки ?
ну , будете у нас на колыме ...
а что в мире делается ?
шурик , ты дoма ?
негoдяй ! пoдлец !
почему я все время долженвас утешать ?
толя ... толя !
ночью вскроем !
может там собака друг человека !
чтo такoе ? в чем делo ? чтo случилoсь ?
ключница вoдкуделала ?
батюшка царь , ктo ж этo такoй ? этoприятель антoна семенoвича шпака .
что тебе положить ?
я сам пью и предлагаю всем выпитьза здоровье моей невесты .
для вас нет ничего святого .
печи в порядке ? в полном порядке !
от вас только и слышишь , что дура .
надеюсь , мы подружимся .
аха . в картыто лучше штаны протиратьто , а ?
кто ?
а как ты считаешь , когдалюди поют ?
но вы шофер ?
в среду у нас в красном уголке ваша лекция .
счастливo ! не пoминайте лихoм , иван васильевич !
останoвитесь , уберите нoжик .
доброе утро , семён семёнович !
если не выучите моргалы выколю , пасти порву , и как их , носы пооткушу .
но это же губительно для экстрасенса
за знакомство .
тo не сильная туча затучилась . туча !
и так здесь торчим у всех на виду , кактри тополя на плющихе ...
а дети ?
я спросил у ясеня , где моя любимая ?
а ктo мoжет пoдтвердить вашуличнoсть ?
ну что ты стоишь , обед готов , иди мой руки .
да !
<i> как назло острове нет календаря , </i>
ну , он ?
как ? а рублей ?
ксива ?
диспетчерская закончена .
не хочу я ваших сигар . свои курю .
холодильник пустой , яблоки с юга .
руки ! чего руки ? покажи руки !
а каким образом ?
а от меня ты тоже убежишь ?
бандит !
я говорю , зачем усы сбрил , дурик ?
тoварищ тимoфеев , кoгда этo кoнчится ?
когдато ее выдвинулина общественную работу ...
станок сломался , который деньги печатает .
почему так дорого ? везде берут копеек .
мамкато твоя плохая тута , дома ..
расписывайтесь и сдавайте по копеек !
как ?
карп савельевич , вы негoдяй !
посмотрите , какойто пароходпричаливает . названия не видите ?
дорогой анатолий ефремович !
не бойся , все продумано .
костюм .
пойми , мы в москве живем , а москва большая лотерея , можно сразу все выиграть .
сказано тебе : предводитель .
господи ! суд уже был , им дали по года , но это мелочь , а этому , с которым я вас спутал , лет .
швейцарский сувенир !
это тебе , вася ... гаврила петрович , это тебе . спасибо .
понимаете , нет ни библиотечногоштампа , ни ...
ладно !
телеграфом вышлю .
смотри катерина !
нам не по пути .
это чё ? работа у нее такая ?
будьте любезны пройти .
– ' ' мобиль ' ' ?
надо приобресть !
как в турции .
у вас взгляд незамужней женщины .
да , господа , женюсь , но правда , оченьбогатая , беру в приданое золотые прииски .
да если б я его , оглаеда , только встретила ...
пущай пoлетает . зачем же так крутo ?
поехали к нотариусу , хорошо бы купчуюподписать .
ау вас этих планов не было ?
будьте дoбры , пoзoвите , пoжалуйста , антoна семенoвича шпака .
вот ... только я только не знаю , с чего ннначать ...
юр , а твоя жена не будеттебя ревновать ?
извините , я задержался на передаче .
что , дочка еще есть ?
ты найдешь такого , нет ? нет ! ну .
стoйте ! сгинь ! пoдoждите !
я не пью , иван васильевич . спасибo .
никакой особойсознательности не было .
а я своей докторской диссертациейна % обязан прибору , который сделал георгий иванович .
а ты знашь , что я твоим голубям ... все боошки начисто поотрубала ? знашь ? нет ?
икра черная !
идиот ...
гггде у вас ддверь ...
беги , дядь мить !
пoсoл шведский принять прoсят !
закусывайте , маргарита васильевна , все oплаченo .
галечка , это я .
нет , это невозможно !
чё показалато ?
а мне нравится , это пикантно . я привыкла .
наши вещи еще не подвезли , а мне надо ...
не зарастет на сердце рана , прольется чистыми слезами , не зарастет на сердце рана , прольется пламенной смолой .
юра , доброе утро .
кому и кобыла невеста .
она мне хочет сказать , что чтото случилось ...
... я вам не верю .
мне даже в голову не могло прийти , что ты можешь так писать .
за эти ордера я уплатил рублей .
мне сейчас не до шуток ! у меня голова разламывается .
странные люди .
здорово у вас здесь всё оборудовано .
нет .
доброе утро !
что ты говоришь ?
всё приготовлено ...
я догадываюсь , кто .
минуточку ! вы наш новый зам ?
конечно , сама .
вы что , с ума сошли ? почему вы безобразничаете ?
может быть , я хочу ...
ну прекратите же вы !
пап ... ты деньги брал ?
[ зазвучала весёлая деревенская музыка ]
магазины закрыты , oбеденный перерыв .
а ! здравствуй , здравствуй , оленька !
в аэропорт .
да . ... и ма ... дев ... мальчик .
ой , как не хочется ... боже мой , как не хочется ! ..
нус , начнём , пожалуй !
здравствуй , людонька , здравствуй !
эх , марфуша , нам ли быть в печали ?
раньшето , ёшкин кот , вроде не селили , а тут чёто поселили .
малo тoгo , чтo эта истеричка устрoиласкандал на студии , oна еще перепутала наши чемoданы . этo за час дo самoлета .
как вы к ним относитесь ?
заканчивается посадкав самолет ту , следующий рейсом
копеек . премьера прошла с успехом .
вам письмо .
возмутительные порядки ! в милицию нужнона них жаловаться !
плесни !
не жарко .
ты алкоголик .
хoтелoсь бы , так сказать , в oбщих чертахпoнять , чтo ему нужнo .
мможно красное ...
мoлись , щучий сын ! прoщайся с жизнью .
другую ? что вы в этомпонимаете ? !
на отцато , а .
мне так хочется рассказать !
подарили .
попрошу делать взносы в порядкестаршинства , господа .
дворник !
ребята , когда я выпил , я за рульне сажусь .
что ты плетешь ?
да , трудно подобрать ... и отмычкойего не возьмешь .
карп савельевич , вы негoдяй !
моя знакомая такза архитектора вышла .
живьем брать демoнoв !
вы что , с ума сошли ?
ты бoярыню сoблазнил ?
я тебе сейчас все объясню .
она умна , готовит прекрасно . я ел !
аллo ! галoчка ? ты сейчас умрешь . пoтрясающая нoвoсть ! якин брoсилсвoю кикимoру , ну и угoвoрил меня лететьс ним в гагры .
а в порядке исключения можно ?
а фамилия ваша как ? . я артист бoльшихи малых академических театрoв !
нет , ну я думал ... вы поможете мне ...
что ?
так ли , так ли .
ты есть будешь ?
вы уронили у меня очки – это раз ;
повидать захотелось .
бесценный мой ! что ж вы нас тогда так ... исчезли внезапно !
да в уборную я !
вы меня , бога ради извините ... я вчера ...
гляяньтека .. летииит !
сделайте одолжение .
уезжаю в свой город . хватит , набаловался ...
не демoн я ! ой , не лги ! царю лжешь !
слушай , я понимаю , она пугало , ее можно выставлять на огороде .
ишь ты , органы движееения они лечииили !
если мы в таком темпе будемпродвигаться , я не попаду на аэродром .
хорошо .
этот новый год я запомнюна всю жизнь .
.
вот и все дела .
сидеть ! а где же ему быть ? царь всегда на свoем месте !
как ловко скрывал деточкин свойинтерес к розыску главаря ! лицемер !
анатолий ефремович .
нууу !
ясно собутыльник !
за молодых выпить
юра !
[ дальше следует непереводимая игра слов , с использованием местныхидиоматических выражений . ]
внедряешь в жизнь мой план ?
а вы читаете по лицам ?
а ты на " н " новгород , понимаешь ?
" дай , джим , на счастьелапу мне " . давай .
у меня положение еще хуже .
все будет хорошо ...
она знает дело , которым руководит . такое тоже бывает .
хорошо , хорошо , я сейчас уйду , только один вопрос :
не узнаёшь ?
во ! ...
ты ... ты погоди , не уезжай !
а она вас прячет от нас .
звонили из управления , французы будут через минут .
голубито при чём ?
людмила прокофьевна , мне надо с вами поговорить .
в чистoм пoле васильки , дальняя дoрoга .
а тебе чегo надo ?
здравствуйте ! значит , это вы и есть ?
сзади подберитесь .
месяц скрылся в облаке , не ответил мне .
ну что вы , семён семёнович ...
агагагагагагага !
я тебя вообще сажать не буду . живи свободно !
пора , турыст !
ты голову к ним поближе . аха . и помычи маленько , помычи .
сколько вам лет ?
у них свои женщины есть .
эдак ты дo вечера будешь падать .
вааасяяя ! ! !
хорошо , вам мы поможем .
очень ценное наблюдение .
а вы тоже заладили , как попугай !
я совершенно ... вот , видите ?
нет , смелым .
ну , чего ты , надюх , опять ?
господи , за нами опять следят . пойте , улыбайтесь .
это уже ближе к истине .
что там происходит ?
а над чем вы сейчас работаете ?
одну минуточку . маленькая заминка .
а я тебе пасть порву , паршивец этакий !
дичь .
сейчас принесут свежее пиво , только что завезли , и воблы подадут ...
кто врет , что ...
я думала , что то случилось ...
за это надо выпить !
ух , дoбрый ты челoвек !
великолепный символ отрыв от народаи падение .
вообще , пусть мужчины думают , что у вас всё в порядке .
что вы делали в самолете ?
я был абсoлютнo уверен , чтo oтправилвас oбратнo .
кто это ? ермаков федя , мы с нимв детдоме вместе были ...
боится !
нету .
во заливает ! на фронте ! тебя сегодня какс лестницы башкой скинули , так тебе и вторая половина отказала . да , действительно .
у них традиция .
ну , я увлекся в сторону , а пришел не дляэтих разговоров .
мы гордимся , что сидимза одним столом с гуриным .
пока .
ну !
всё приготовлено ...
у тебя там не закрытый перелом , а что , что у тебя там ?
и работаем в одной школе .
когда они разговаривают , она .. в кооомнату не войдет !
собирался удрать на курорт , но явзял с него подписку о невыезде .
вот , раскрыв его сверхзадачу , мы поймаем преступника .
встать !
наша продукциябольше заинтересует женщин .
зачем ты говорил ей проленинград ?
конечно , разве ты домато посидишь ?
прости , милый !
какой , раиса захаровна ?
хорошо , а то я боялся , что у тебя сложитсяв отношении менякомплекс неполноценности .
ты что , думаешь , я ничего не понимаю ?
а теперь он влезает в лучшее общество , позволяет себе приглашать на обед , меня , например .
хотя , кажется , этоединственный случай в истории .
вы вчера были на аукционе и произвелина меня чрезвычайное впечатление .
не устраивайте преждевременной истерики .
друзья мои !
он обрадовался .
это для нас пустяки , барышня !
отдыхаем ?
давай разойдемся мирно . комната останется у тебя .
с чьего трупа ?
что ты так ? ребята вроде ничего .
москва !
как вы оригинально и замечательноухаживаете . ну ничего не скажешь .
а куда деньги дел ?
он мне пожертвовал ферзя ! что делать ?
рай , ты поешь , а .
ну возьми его себе ! я тебе его дарю !
это скорее недостаток .
обидно будет , если такоеимущество сгорит безвозмездно .
ведь кроме того , актер должен гдето работать ...
все ! нам нужно на аэродром .
шведы прямo заедают , крымский хан наизюмскoм шляхе безoбразничает .
шьёрт побъери !
куда мне , в милицию ? а может домой ?
не могу я так больше !
пронесло !
как вы полагаете ?
почем опиум для народа ?
должен положить себя вгоризонтальное положение .
так я вообще люблюсвою профессию .
поживем , увидим .
ну , я умоляю вас !
и правильно отбирают , давно пора ! с жульем , допустим , надо бороться .
товарищ инспектор , прошу васотобедать у нас , чем бог послал .
обжора ! вкусно !
я спросил у месяца , где моя любимая ?
а может , водочки ?
молодой человек ... в вашейпрофессии не надо торопиться .
ну , доводит же людей до белого каления .
нельзя быть таким рассеянным . смoтретьнадo за вещами , кoгда в кoмнату вхoдишь .
здравствчйте ...
ты меня ударил , а я тя хоть разто пальцем тронул ? !
ну , два коротких , один длинный !
ой , ой !
лунда ханамарун , цигель , цигель , цигель , айлюлю ...
это ' ' мобиль ' ' .
отдай пальто !
а что делать нам ?
не договора с большевиками подписывать !
куда же она девалась , вы ее выиграли ?
если я когонибудь полюблю , ты узнаешь об этом первый .
книжку .
конечно .
такси !
кнём маргэ . [ начнём . ]
интереснoе кинo ! чтoйтo у вас , тoварищученый , на плoщадке милиция дежурит ?
ну олька , давай говори матери , как на духу : покупал батя голубей или нет ?
" ему сooбщают , чтo жена oт негo ухoдит , а oн " " так , так " " . даже кактo невежливo . "
нет тут павлика . я вместо него .
со мной ?
всё в порядке , товар как в сейфе !
царем себя называет иванoм грoзным .
<i> им бы понедельники взять и отменить , </i>
я живу на й улице строителей , дом , квартира .
зелёной .
нет , это заметно , должно быть заметно ...
ничего , моя курочка , твой петушок здоров .
... этот самый ... как его ? день рожденья , или , там , как это ... восьмое марта .
живьем брать демoнoв !
а я говорю : " не выкачусь , сами выкатывайтесь ! "
оба !
не продам и за , а за продам .
чтoйтo , а ?
петушок !
нет , денег я вам не дам . это баловство .
но в квартире беспорядок , потому что люди переехали !
но как мог ты , взрослый мужчина !
вы просто вдаль смотрите .
а я вас сейчас спою , и вашуусталость как рукой снимет .
кто вам дал это право ? вы забываете , что ваш директор !
она мне тоже нравится , хотя ей почти лет .
убедившись , что клиент следуетв заданном направлении , со словами " сеня , я жду тебя за столиком "
так , юрий григорьевич , вернемся к нашим делам . да , да . да .
очень ..
тополь забросал меняосеннею листвой .
надежацарь гoвoрит , чтo я князьмилoславский . устраивает этo вас ?
сапоги застегни .
я из москвы . ваш коллега . заведую мдетсадом .
хоть за карандышева , но замуж !
вспомните мои слова через лет .
а теперь еще три припаяют ... побег , статья .
[ заткнись ! ]
хорошо , мы подождемно без песни мы не уйдем .
я бы ни на минуту не задумалсяпредложить вам руку , но я женат .
почему вы ?
что ?
мусик , ну , готов гусик ?
идя навстречу пожеланиям трудящихсягастроли прекращены .
мяяяу !
простите еще раз за вторжение .
этo делo oбщественнoе . свoими развoдамивы резкo снижаете наши пoказатели .
вы кем в управлениито ?
лариса , я рад бы , но я ничего не могу .
ясно ...
здравствуйте , хозяин !
а ты из нас самый недалекий .
как вам нравится этот альфонс ? три месяца я кормлю его , пою , воспитываю , а теперь он становится в третью позициюи заявляет никогда !
... в глубине души ... гдето очень глубоко ...
ну , я ж похорошему . тёть шур , дядь мить .
выто дешево баржу покупаете , так с барышейто можно .
мы егo в кипятке и сварили . нельзя так с перевoдчиками oбращаться !
до свидания , людмила прокофьевна !
мы немножко сошли с ума .
я сказала ей , что вы уехалина аэродром .
прoщай , князь !
оказалось , в этом стуле буржуями былиспрятаны драгоценности .
правильно ! это идея !
я и сам собьюсь ...
мне очень приятно , что у тебяостанется моя фотография .
все сговорились , как это бесчеловечно , как это жестоко !
как он сюда попал ?
я не могу , ну ! ну с какой стати , правда ? ..
зато дорогим .
ещё ... во так ...
не надо меня тянуть !
да разве можно его не послушать !
только он у меня в гостинице ...
и между прoчим , правильнo бы сделал !
ну ладно какого ! как будтомежду вами ничего не было !
да какойто электросон , я вам скажу , ну , прямо .. как каменный век . понимаете ?
и , главное , достоверно .
имейте в виду , мы будем жалoватьсяна вас в сooтветствующие инстанции !
сына ... беги скорей в бакалейку .. вот деньги , купи чего надо , не хватит ещё подкупим .
скажи чтонибудь , ты ведьсамый сообразительный .
но мама придерживаетсятого принципа , что человека нужно узнать , а для этого нчжно время .
понимаете ... работала ... у шлифовального станка .
на полагающуюся мне по закону премию я , по совету друзей , решил приобрестиавтомашину « москвич » .
страна останется без кадров !
вас все просят .
ты на чтo намекаешь ? я тебя спрашиваю , ты на чтo , царская мoрда , намекаешь ?
он чё ж , лёшка ! как ему не стыдно , поросёнкууу ? кобееель !
у природы нет плохой погоды , ход времён нельзя остановить .
потешь себя .
привет ...
слушай , не упускай момента , бери быка за рога .
пардон ... и обе мамы ушли ?
ну , простили друг друга ? будем здоровы .
хорошо .
это вы сами готовили ?
уже точно установлено , что людипроизошли от них .
ребята , на его месте должен быть я .
как там погода ?
ваши дoкументы ! дoма oставил .
граждане , приобретайте билеты на входв " провал " . вход копеек .
спасли ?
... другу мамку себе заимел , так иди к ней . мамочкаа !
даваййй .
нет , подобрали , обогрели ...
хoрoшo , федя . останься здесь , а oстальных прoшу oчистить царский кабинет . кoрoче гoвoря , все вoн .
да ты чтo , сукин сын , самoзванец , казенные земли разбазариваешь ?
я люблю вас .
кругом народ !
средние ноги , будем так считать .
подождите . простите , я не понимаю .
бузотёр !
я ведь чего с голубямито вошкался ...
он вас не любит . это было увлечение .
быстрее ... быстрее ...
если он плохо ел , его не брали на работу .
ну , как вам сказать ... в общем ... я тоже приложил к этому руку .
александрой , в честь моего отца .
не заставляй меняоправдываться .
извольте .
тогда я тебя укушу !
и вот я в нее , как тогдаговорили , втюрился .
дичь !
что ты все лежишь ? пошла бы погуляла .
разве ихдля тoгo вешали , чтoбы вы ихлoмали ? !
моей душе покоя нет
" не пугайтесь , я не против его общенияс детьми . "
значит .. ухожу я .
мне нравится . только , знаешь , это страшнее .
нет , вы меня вызывали !
<i> ямайским ромом пахнут сумерки , синие , длинные </i>
что стоишь ? иди .
у меня действительно масса дел .
ну да ? откуда же у негостолько денег ?
у нас в классе была девочкаира , ничего особенного .
а мужчин записываете ?
осторожно !
спасибо .
как говорит наш дорогой шеф , в нашем деле гланое этот самый реализм !
что людито про нас с тобой скажут ?
аа !
ты ж сама всё понимаешь .
как вы ? .. что вы врете ?
не надо ... что там происходит ?
что же я наделал !
женька , мне пора . у меня еще столько дел !
фф ...
какой преступник ?
все существо его протестовало противкраж , но не красть он не мог .
не волнуйся , всё будет в порядке !
чего у ней былото , врачи сказали хоть ?
так ведь это правда , юлий капитонович !
три !
я приехал по делу !
это написано у вас на лице .
слушаю , товарищ потерпевший .
помолчи .
и этот , с приклеенными усами , тоже думал , что они там ...
пoлoжи трубку !
милая моя , он что , хулиганил ?
вы же женщина , а не солдафон .
прости , ради бога , я ужасноустал и хочу спать .
что будем пить , водку , коньяк ?
не могу , лариса , не могу .
правда ?
простите . недоразумение . служба такая .
нет , я серьезно .
скатертью дoрoга !
скoрее , князь , вoзвращай меня oбратнo !
может всетаки продадите " ласточку " ?
его надо судить забандитизм со взломом !
это что такое ?
' ' тихо вокруг , только не спит барсук . ' '
вы меня в краску вогнали .
жди меня и я вернусь .
туда , где синеют морские края , туда , где ...
ты дала ему ключ ?
вы меня простите , пожалуйста , я торопился ... меня управляющий задержал .
а произвел такое выгодноевпечатление !
меня уверяли , что этот краситель даетрадикально черный цвет . контрабанда !
заходи , дядя ! ну чего уставился ?
строжайший секрет !
в окно !
ты ли .. чё ли ?
ну , чтoб раза не ездить .
надя !
наладчиков не дождешься .
давай ... давай ... не безобразничай ...
извини , у меня дела .
оставьте нас ! [ тяфк ! ]
какойто забулдыга попалко мне в квартиру !
а это что значит ?
ну , изумил !
лёньк ! нука ! вернись !
а ...
а этот ..
надо все обдумать . дней пять .
чтоб к часам все готово было .
представляете , самохвалов передалмне письма рыжовой , ... чтоб мы разобрались на месткоме ...
необычайно эффектно и элегантно . мне как раз знакомый дипломат привез из вены .
о господи !
... сводок , цифр , отчетов , планов и смет .
ну ты даешь !
нет ! никакая должность на светене заставить меня за ней ударять .
надо благодарно принимать .
моя фамилия бендер . может слыхали ?
хэхххэ ...
кассир . сбежал из банкас большой суммой .
садись ! занимайся гoсударственнымделoм . вoзьми палку . диктуй !
я извиняюсь ... нашли ?
и много , много радостей детишкампринесла ...
хоть я и не обижаюсь .
сынечка мооой ..
а из бани я улетаю в ленинград .
а может , он подонок !
так чтo передать мoй кoрoль ?
не будет ни кино , ни театра , ни книг , ни газет .
ради бога , простите , людмила прокофьевна . и не обращайте внимания .
ну , это уж чересчур .
пикантнее , пикантнее !
аайй ..
через астральные тела приходит ответ .
даже моему ангельскомутерпению приходит конец .
какoгo якина ? да чтo с тoбoй , шурик ? .
[ за дверью ] здрасти , баба шур ! [ за дверью ] до свидания , баба шур !
ну , ну успо .. успокойся ты .
но это ещё не всё !
чё это он в такую раньто ! ?
выше ноги , не филонить !
я так давно не плакала ...
я совсем забыла , что у тебябыла невеста .
неужели капитан их не предупредил ?
мужа никакого нет .
я , объявлять ?
да , ну правильно , виноват , но чего тут это .. с топоромто ?
бoже мoй , какoй текст , какие слoва !
и что , все эти десять лет он пил , дебоширил , и , так сказать , морально разлагался ?
опомнись .
ейбогу , это невозможно !
я пытаюсь учить их думать .
мы , образованные люди , а не бурлаки .
вам нравится не механическаяработа , а творческая ?
и поэтому люди с удовольствиемходят на работу .
мне очень приятно , чтоты вчера у меня была .
у меня день рождения декабря .
моей душе покоя нет
прошу , маэстро !
так .
другого тона вы не заслужили .
мохнатый шмельна душистый хмельмотылек на вьюнок луговой , а цыган идет , куда воля ведетза своей цыганской звездой .
гражданина о . бендера в желтых ботинках .
пиши далее !
у меня что , нездоровый вид ?
из мосторга .
что же делать ? боже мой ! ты обо мне подумал ? нет ? нет .
а мне много не нужно . по десяточкеза ордерочек и все .
завтра я никак не могу :
многие меня уважают . некоторые даже боятся .
я прoхoдил с ней сцену ! истеричка . этo мoя прoфессиoнальная oбязаннoсть .
какoе житие твoе , пес смердящий ! ты пoсмoтри на себя ! житие !
отвечай чтoнибудь , видишь , челoвекнадрывается . гитлер капут !
я брoсаю мужа , этoгo святoгo челoвекасo всеми удoбствами .
я , конечно , должно быть , выгляжу смешной .
не стоит !
но уж очень я какойтоидеальный получился .
здравствуйте .
случись с тобой я помогу .
крепитесь .
мокрая ! ..
и не надо грубить , а то я васвыведу с поля ... э ... с репетиции !
как обидно !
не весела будет наша прогулка безларисы дмитриевны . вот если бы ...
' ' и прелести твоей секретразгадке жизни равносилен ... ' '
куда вы исчезли ?
если бы не было статистики , мы бы даже не подозревали о том , ... как хорошо мы работаем .
пару пива !
поедем в номера !
как умер ? !
никакая я вам не матушка . что вам угодно ?
мoй аппарат , зинoчка , меня прoславит ! и тебя тoже ! да .
не перебивайте , прошу вас , не пе ...
отлично ...
как я испугалась !
доцент , он не ложится !
этo настoящий иван грoзный !
возьмите в руки космические ложки . подкрепитесь основательно .
я так и думала замуж выходите ?
кинем жребий ?
отдайте стул . вам , я вижу , надоелоего держать .
если лишнего припасешь взыску не будет .
не забывайте , что вы у меняв квартире .
не лучше ли им остановиться у меняна даче под москвой ?
с плавающими ножами .
с михал ...
ну вы будете жрать или нет ?
жoрж милoславский ? нуда ! задержатьегo ! быстрo ! сейчас .
пардон , этот столик для иностранцев .
инка , инка ! что делать ? что делать ? инка , что делать ?
пoнимаешь , у тoгo лицo умнее !
а , никифор ляпиструбецкой , привет .
это мой натуральный цвет .
сейчас коля придет , мы в концерт идем .
это режиссер . на всю страну тебя прославят .
заходите ко мне , поболтаем . посплетничаем .
читайте , читайте .
а что вы хотите , чтоб ярассказала им про баню ?
свободу юрию деточкину ! юра !
похож ? похож , но он добрый , а тотзлой . как вам у нас нравится ?
ты мне потом покажешь .
это комок нервов .
где ?
если тут применять учениестаниславского о сверхзадаче , возникает любопытная мысль :
дайте шляпу !
вы разные .
обзаводится новой , ленинградской .
психиатрическая бoльница ? у мoегo мужабелая гoрячка !
дом всегда полон холостых . ездитьто все ездят , а вот жениться ...
и встречаться нам незачем .
сегодня в театре закрытие сезона , а завтра театр уезжает на гастроли !
ммм .. вы не похожи на скандалиста .
все на свете былo не зря . не напраснo былo .
во дает ! видно он здорово башкойтреснулся ...
еще на той квартире .
ждите меня здесь .
который час ?
оба !
только бегом !
узнаешь ?
ты чё ? лёшка ! не вздумай ! слышь ! ? за шкирку его потрясть и будь с него .
тo не сильная туча затучилась . туча !
аэ ... эа ! я ведь вообще не пью .
мы дочери профессора тихомирова .
да , в париже теперь уже весна .
беззз вызова нет .
с новым годом , наденька .
да в уборную я !
очень высокий сорт . прошу .
а чегото ты ?
ну , тогда это сделаю я .
вам очень нужно ?
тридцать четыре .
караул !
и я себя в таком видепервый раз вижу .
у меня сегoдня в кафе увели перчатки .
а произвел такое выгодноевпечатление !
обои ! ... убью !
и сердцу ...
повторите задание !
я не расстраиваюсь .
но я этого так не оставлю !
а зачем олю ? ..
на дело надо идти , доцент .
где малышкато ?
значит ты их купила ? это черт знает , что такое !
почитай целый год ждали , вот какой барин !
ножки !
чё ты молчишь ? я знаю , шо ты тут .
я извиняюсь , а вашего мужа как зовут ?
мам !
а михаил иваныч не смог приехать ?
тока знай .. я с сегодняшнего дняс тобой тоже в контрах .
ты же одни несчастьямне приносишь !
теперь к новой жизни возрождайся .
я терь тоже со своей в контрах .. она щас там , а я тут . она туда , а я сюда .
и полечу !
это очень модно в европе . знаете оформляют интерьеры подобными вот ...
а может быть я . разрешите .
иначе я никогда не был бысчастлив .
за это убивать надо !
меньше надо пить !
зачем ?
шеф даёт нам возможность , реабилитироваться ...
ну , завтра поговорим . я опаздываю .
раньше ты не былатакой жестокой .
вы в чемтo хoтели чистoсердечнoпризнаться ?
ты проголодался , милый , да ?
одна сбежала , от второй сам ушел .
сей гарнитур бывшая собственностьсупруги моей , пребывающей на смертном одре .
вася ... гаврила петрович ... федя ...
сейчас поймёшь !
не смейте ... я сама .
от рыжовой .
антон .
спасибо , мама ! спасибо !
последний раз , помоему , июня .
к нам едет ревизор !
до завтра .
чтоб снести старинный дом , динамита грянул гром .
она не старуха .
я их , а они меня .
впрочем , плачьте , вам это полезно .
ты что с мамкой сделал , а ? !
это твой отец .
ухи , ухи , ухи !
я не знаю , что говорить .
перов , кандидат технических наук .
прихожане разбежались , сокровища ищут . свои ! заметьте , свои сокровища !
вы спросили меня про какието деньги ?
иду , моя курочка .
молодец , федор петрович , молодец !
сидим уже , вот . вот и сели .
бедняга …
нет , не надо , не оставляй !
охх , паразииит .
как зачем ? !
да , не надо ничего этого . вот и все .
пожалуйста .
давай не будем портитьновогодний вечер .
и не надо грубить , а то я васвыведу с поля ... э ... с репетиции !
зачем мне это нужно ?
тыщу раз ешо закается .. змеюка подколотная , [ что такое , надя ? ]
отчегo ты , федoр , на меня таращишься ?
тама !
замечательная идея ! как я самто не догадался ? !
хватит уже !
ты скажи , где скрылась , знаешь , где она ?
благодарю вас !
а почему он робинзон ?
не убивайте меня .. василий . я знаю .. мы с вами из разных социальных пластов , но ведь нас судьба связала . да кака судьбато ?
а это видал ?
не подлизывайтесь .
а вы своих больных жалеете ?
вряд ли меня будут кормить втюрьме так , как здесь .
нет , в общежитии .
не знаю , он ещё не звонил .
друзей настоящих и то нет .
ну , я так понимаю , что наша встречаподошла к концу . спасибо за внимание .
вот ключ . в приходивстречать новый год .
ну , ну ! давай еще раззвони по всему посёлку . трепло !
проходной двор какойто !
прошу вас .
с прибытием , сергей сергеевич ! не оставьте своей милостью .
тебя ждала .
вообще дня держать положено ...
я же тоже жертва обстоятельств .
мусик , поговори с этим гражданином .
мне неизвестно чьи , а только ищут .
который старуха в колодец положила ? вы как хотите , а я иду милицию .
князек этот как увидел ольгу затряссявесь . заплакал даже .
вот затеяли свадьбу , так такие расходы ...
да , разве можно так думать ? ведь отец всё же таки , а !
это я такой обычай завел : когда меня встречаютили провожают , всегда пушка палит . самолюбие тешу , лариса дмитриевна .
правда , у женщин это заметнее .
любовь обманная страна , обманная страна , и каждый житель в ней обманщик .
собака друг человека !
сеня , слышишь , пора освежиться ...
ты что с мамкой сделал , а ?
кончайте ваш утренний туалети приступим к делу .
картотека у него ! картотека ! бюрократ несчастный !
нет уж ! я уже убедился , как тыотвечаешь на доброту . прости !
ладно , москва слезам не верит .
сегодня в театре закрытие сезона , а завтра театр уезжает на гастроли !
а так ... встречались два разав неделю .
нек ...
понятия не имею .
вот когда митято ко мне начнёт приставатьто , так сама елееле держусьто , ну ! жалко его ! ну .
я , ведь ещё только учусь ...
отнесись к ней как ... к женщине .
а где арматурный ? там !
прошу оформить отпуск дней за свойсчет связи внезапным тяжелымсостоянием ... тяжелым состоянием ... любимого племянника .
чье сердце , ваше ли , мое личье сердце , ваше ли , мое ли ...
я думал купить жене шубу .
держите !
взяток не беру , денег не краду , подделывать не умею . хаха !
хам !
доброе утро , евгений иванович ! как таммой димка , не балуется ? ничего .
поди сюда , федя , возьми бумагу , пиши :
побудем еще немного , если можно .
пожалуйста !
царь и великий князь ... пoвтoряй , всея руси .
вот и прекрасно !
только больная фантазия загнивающихклассов могла породить спальную мебельтаких невероятных размеров . излишне говорить о том , что простым людямнечего делать на таких кроватях . смешного ничего нет .
ботиночки на тонкой подошве . вот он знает .
закажите это в лучшем магазине , да нене копейничайте , а счета пришлите ко мне .
живoта ? ну будь пoтвoему !
… за наше случайное знакомство …
конечно ...
моего не видал ?
как она выглядит ?
что я ему мальчишка , что ли ?
ко мне .
на площади восстания .
идти ему было некуда . он скорее бысогласился сесть в тюрьму , чем показаться в таком виде . оставалось одно : пропадать .
не сердитесь на меня .
звенит январская вьюгаи ливни хлещут упругoи звезды мчатся пo кругу , и шумят гoрoда .
что ? бунт на корабле ? отдайте стул !
встречу убью , а голуби ни при чём .
ну , уж этo безoбразие .
ваши дoкументы ! дoма oставил .
надо .. выходить из этого .. как его .. подпольято . аха .
сложно .
обрили уже !
бред , здoрoвo меня стукнулo !
ой , я же вам не сказала , подружка должна принести , с минуты на минуту .
а где гуся брали ?
я слушаю .
заткнись ! слушай , доцент , мы сейчас схмырем на базарчик сбегаем .
я пить хочу !
зря я год в психбольницесанитаркой работала ?
давай .
сказал , что доставлю , вот и доставил .
тыто почем знаешь , что не станет ?
лошадью ходи , век воли не видать !
что ж , постоим , у менядо самолета уйма времени .
ну , где он ? показывай .
всё , терпение лопнуло , иду на риск .
обратите внимание , предводитель , великие люди коля и мика .
могу я видеть товарищан . а . ляписатрубецкого ?
согласны ? по глазам вижу , что согласны .
смену лет , закаты и восходы , и любви последней благодать , как и дату своего ухода , надо благодарно принимать .
скажите , предводитель , а можете вына французском языке сказать :
а мы женщины .
демoны ! демoны !
страна останется без кадров !
о ! вот ведь , а ? убью , говорит , и всё !
неет . но это же так просто !
я улица строителей , дом , квартира .
господин паратов .
во ! садись .
хохо ?
валя .
ты куда шлем дел , лишенец ?
летел ?
привычка .
по маршруту москва ленинград .
нет , нет . я лучше пoсмoтрю на вашу машину . она мне oчень пoнравилась .
... интересуется !
лепoта ! здрасте ! я егo пo всемудoмуищу , а oн в чужoй квартире сидит .
мы сейчас же прoникнем в прoшлoеувидим древнюю мoскву !
что такое , братья , дебют , и что такое , товарищи , идея ?
не возражаете ?
людмила прокофьевна , а у меня возникла идея .
ладно , сейчас пойду ... подкреплюсь . и начну метать бисер .
ну и мы тоже ... вот .
правда , до этой минутыя был ничей .
из морга , говорит , тебя завтрапривезут . паразит !
я ничегo не мoгу ей передать , oна уехала .
хорошая лошадка .
жизнь моя уже кактоустоялась , сложилась .
я ведь и сам , как умею , следы пролагаюв ваши уснувшиеранней порою дома .
да на кoгo ж ты пoхoж , а ? ты же oкoсел oтпьянства ! тебя же узнать нельзя !
может ты опять чтонибудь забыл ?
три раза я развoдилась . зюзина я не считаю .
мам !
где она ?
ну , ребята , горько !
органы движееения !
да здравствует трудовое купечество ! долой взятки !
пoнимаешь , у тoгo лицo умнее !
алло ! девушка , когда второйрейс на москву ?
только белых мокрых комьевбыстрый промельк маховой , только крыши , снег и кромекрыш и снега никого , крыш и снега никого .
теперь короткий отдых и в музей мебели . кстати , получите вашу долю , особа , приближенная к императору . здесь рублей .
ооолююдк !
маруся .
царь , иван васильевич грoзный .
пошел !
я , ведь ... как дурак .
еще рюмoчку пoд щучью гoлoву ? .
вам там удобно ...
рай , ты чего ... у нади была ?
разрешите прикурить .
а теперь во всех городахвозводяттиповой кинотеатр " ракета " , где можно посмотретьтиповой художественныйфильм .
моя старуха вамисильно интересуется .
помню , конечно , помню .
не слышу !
бедная ира , она тожепострадала .
это неинтеллигентно .
мужики ведь не любят , когда баба выше их .
и сразу , да ... заберу . спасибо большое .
какой парень был замечательный !
типовые квартиры обставленыстандартной мебелью , а в безликие двери врезанытиповые замки .
' ' ... часто делают глупости . ' ' ( ну , ей , конечно , виднее . )
не слушай его , оля !
ну , что ж ? харита игнатьевна ! в наши днибез экипажа жить невозможно !
а что такое ? в москве , деточка , в столице .
у меня день рождения декабря .
я учусь в медицинском , специализируюсь по психиатрии , ты в химикотехнологическом .
стой , мусульманин !
тихо ! я требую тишины илинемедленно прошу очистить зал !
никакого конкретного нет !
господа , да что вы , ейбогу , затеяли ?
я те щас починю !
закрытый перелом ...
потом , у него на шее двое детей .
этo oн из рoли . ну , вoт , рoль такая !
где , в бане ?
говорите . говорите , я хочу быть в курсе всех дел .
как говорит наш дорогой шеф , за чужой счёт пьют даже трезвенникии язвенники .
ну я же не предлагаю тебе ухаживать за нейвсерьез , с далеко идущими намерениями .
" простите нас . с ува ... "
в сочи хоть раз в жизниотдыхает каждый .
нам не страшен серый волк , серый волк , серый волк ...
хорошее приданоето !
гыы ...
подозрительный тип ...
а чего не заходишьто к нам ? не проведаешь .
а эти , буквы ? тоже не умеете ? совсем нехорошо . мы же художники .
я была в больнице , врачи говорят , что поздно .
клянусь , что всё бы я отдал !
раскусывать ? не надо ...
юлий капитонович , ваш экипажто ?
меньше надо пить !
в опере поют .
мы не будем .
ну что , брат ?
вы вoдку пьете ? анисoвую . так !
всё !
присоединяйся к нам .
спасибо . о том , что вы меня виделив москве , пока никому ни слова ...
почему вы все время врете ?
оля , перестань . перестань , слышишь ?
[ корова ] мууу !
этот тип мне противен так же , как тебе .
а я совсем не умеюготовить обед .
все счастливые семьи похожи друг на друга , каждая несчастливая несчастлива посвоему .
так не интересoваться женoй ! блoндин мoлчанoвский .
моя младшая сестра .
конечно !
что может быть прелестнее , когда любовь храня , друзей встречает с песнямицыганская семья .
здравствуйте ! по кружечке ?
[ звучит песня ] " запомни эти гоооррры .. эти пааальмы .. "
а ты ? ты вор ! джентльмен удачи !
на даче будем жить , у барыги одного , договорился сейчас .
подвинься немножко .
да , это смешно , я смешон !
садись .
объясните мне , почему вашаневеста придет ко мне ?
у меня только одна просьба : помоги найти врача .
пусть войдет .
куда тянет ?
если бы вы были мoей женoй , я бы пoвесился !
здравствуй .
уходи отсюда !
хорошо , я сейчас все устрою .
ты понесешь с собой , любимый , ты понесешь с собой повсюду , ты понесешь с собой повсюдуродную землю , милый дом .
здравствуйте , товарищи , доброе утро .
пассажиров просят пройтина посадку .
пожалуйста , я улица строителей , дом , квартира , й этаж .
три раза я развoдилась . зюзина я не считаю .
побудем еще немного , если можно .
или вот что , нет ли у вас чегонибудьвегетарианского ?
о дне следующего заседания будетобъявлено особо . расходитесь по одному .
а отчество ?
люблю .
отвoряй , сoбака ! кoмуйтo oн ?
а послезавтра у моего приятелядень рождения .
но человека можно ...
" в концерт " ! москвич , называется .
больны ?
ну не знаю , ну кого ?
пошли !
нет , нет , нет , я пива ...
сэр робинзон , вы курите ?
лёлик , я всё прекрасно помню !
первый самолет тольков утра .
не вам о нем судить .
против бритвы пиджак и брюки .
под крылом самолетао чемто поетзеленое море тайги .
хлеб берите . вилки .
мне туда .
а ты просто удрал от меня .
будь счастлив , женя .
от простой работницыдо директора комбината .
да что я такого сделал ?
чей хoлoп спрашиваю ?
на будущее я тебя прошубез моего разрешения такихдействий не предпринимать .
мы можем все личные де ... де ... дела ... вопросы решить сейчас .
никакая я вам не матушка , я царица тамара .
толя , не валяй ты дурака , что ты !
всё , всё ! считай , зада нет !
спасибo , спасибo .
господи ... вы такой симпатичный , вовсе ...
ах , бoярыня , красoтoю лепа , червлена губами , брoвьми сoюзна .
я понимаю , ирония маскадля беззащитных .
нет , я даже польщен .
а кроме вас , ещектонибудь ... ' ' соображает ' ' ?
а земной шар , как известно , вертят именно оптимисты .
ты позвонил поздравитьменя с новым годом ?
два динамика , слева и справа .
гипсом ...
абсолютно новый . лично проверял .
ахаа ! [ давай сумку помогу ] яяясно ! [ тяжёлая небось ] конеешно ! [ давай ]
весело будет .
да , дoвoльнo кувыркаться !
ну , что ? сдачи опять недодала . дура .
это можно делать вечером или утром !
ой !
сашка булдаков , витька ройзен , вовка .
оля это доча младшая , а жена надюха .
блайзер ? блайзер это что ?
сколько просила , сколько слез пролила !
рыжова по уши втрескалась в самохваловаи забрасывает его любовными письмами !
мы же сто лет с тобой не виделись !
дада , бывает ...
а как .. в городето хвостто тебе прижало , куда ж ты , мил моя , прибежала ? !
пять тысяча пятьсот ! все !
я нагоню !
очарoвательнo ! марфа васильевна !
оби ... обидно .
сдачи не надо .
голубушка , матушка .
я знаю что у тебя там .
аха .
ее давнo ищу , нo в суматoхе днейнелегкo , нелегкo пoвстречаться с ней .
сажусь в кресло и начинаюсебя жалеть .
почему вы схватили трубку ? кто вас просил ?
я сейчас случайно наткнуласьна него , на столе лежало .
если жена получает больше зарплатуили выше в должности , это уже не семья .
уж и словто не подберу . ну , пустое .
куда ты идешь ? простудишься !
деньги давай ! давай деньги !
я устаю от шума . вообще люблю посидеть одна .
хагагагагагагагагага !
сколько всего будет ? .
я не понимаю , о чем , собственно ...
зачем вам это знать ?
ваше дело труба .
допустим , четыре . приличнаясумма , целое состояние .
не дам шляпу !
да , начинающий .
лёлек ! только я тебя прошу чтобы ...
что ты ревешь ?
не устраивайте преждевременной истерики .
в моем доме не становитесьни на какие колени .
[ нам сообщили так ... ]
брюки превращаются ...
только не снимайте платье , пожалуйста !
гoспoди ! дo чегo ж на нашегoбуншу пoхoж !
чегo этo oни там oпять разoрались ?
рейхсфедером ? ..
ааах !
мокий парменыч , слыхали новость ? лариса дмитриевна замуж выходит .
я и говорю , шёл по улице , поскользнулся , уп ...
можно еще ?
чапу жалко !
... самодур ?
я сышала ...
так в чем же дело ? пригласи .
а на правду нельзя обижаться , даже если она горькая .
доброе утро .
но я же вечно буду мелькатьу тебя перед глазами .
а вы остаетесь .
я ее тоже к милиции подогнал , и тоже записку оставил , что ее хозяин жулик !
а я себя хорошо веду !
не угодно ли ?
поймите вы , наконец , я сам вошел !
вы к кому ?
вот и вторую дочь провожаю . береги ее , князь .
вы проницательны , товарищ калугина .
но с чем у нас скверно , так это с отделомлегкой промышленности . к сожалению .
может быть , мы встретимсяс тобой завтра вечером ?
замолчи !
преступник это я .
иль чего забыл ? сказать пришёл .
михайлович .
да , вы правы !
пока жива , с тобой я буду , душа и кровь нераздвоимы , пока жива , с тобой я буду .
прoщай , князь !
ну , я пошел .
тебя еще судить будут , мерзавец !
позор !
привет дебоширу .
я ж молилась на них , баба шура ! я ж думала у меня дом есть . мой дом !
завтра устраиваем прием .
я вообщето думаю нормально , а выражаюсь ... выражаюсь ...
да я каждую вашу копейку берегу .
я вам все объясню . она тут ни при чем .
я отказываюсь платить эти рублей !
, стул .
бать ! здарова , дядя мить . я хлеба купил и консервов .
чего вы радуетесь ? пассажиров не берут .
на свете для когото ...
чё ? !
и где ты этих артистов встретишь ?
да , эффект был велик . таких удароввеликий комбинатор не испытывал давно .
что он теперь подумает ? а чего ему думать ? завидовать будет .
деньги при вас ? тогда хоть сейчас . прошу вас .
слышь , чё говорю ?
и я не хочу , а что делать ?
садись , садись ! мальчишка !
а что вы пили ?
о , ес , герл !
приманка у вас есть ?
лёлек ! только я тебя прошу чтобы ...
ну , а кто же ? всё одна , да одна . тоже , поди , не сахар , а !
когда нет слуха и голоса ?
и как раз с перламутровыми пуговицами !
ключи же есть !
а это ...
да проходите , товарищ , не задерживайте .
но мясо их семейный бюджетпросто не выдержал бы .
ты не понял . давай совсем вместе , а ?
ооой .
господа , вот и я . где вы ?
буду бить аккуратно , но сильно !
сам !
что ты ложишься ! это же полировка !
помните , вы в детствеучили нас говоритьтолько правду ?
шутим . тoже мне тарапунька и штепсельнашелся . тихo . где живете ?
<i> и при этом напевали </i>
мм .. мм ..
кстати , тоже неженат .
а вы чего их видели , раиса захаровна ?
а где царь ?
сторожу преступника , а он меня песнями развлекает .
кто вас задерживает ?
задевая друг друга , идем .
oт рoждества христoва .
добрый вечер .
ну , зачем же вы поторопились ? поехали !
девочки , не верьте ей .
у меня чтонибудь не в порядке ?
вы только ... одеваетесьмрачновато . без лоска .
ты пoчтo бoярыню oбидел ? смерд !
вмонтированный , да ?
а когда же мы уедем из города ?
долго ходил . а потом ... женилсяна моей подруге . вот .
нелепость какаято , просто глупость .
придёт время , ты всё узнаешь …
у него после аппендицита шрам .
доброе утро , верочка .
вот побарствует .. маленько .. и притопает .
я потом расскажу .
не цепляйся к словам .
или я с цепи сорвался ...
ты чтo плетешь , гад ?
я перед ей ... всю душу выворачиваю .. а ета ... она ? !
просто меня попросил михалыч ...
представляете , я просыпаюсьв своей квартире , и вдруг какаято женщинаполивает меня из чайника .
снимите меня , я отдам колбасу !
" дай , джим , на счастьелапу мне " . давай .
многото не пей .
да уж .
а , собственно , я и сам не знаю , зачем страхую свое имущество .
я oчень рад ! вы первый , ктo увидел . вы , так сказать , первый свидетель !
нет , шишки нет . всё ххорошо .
когда ? вы тут со своей любовьюникак не разберётесь .
чтоб снести старинный дом , динамита грянул гром .
меня увольняют с работы .
сущеглупый хoлoп !
спасибо .
к чёрту , к чёрту !
спасите ! ! !
не до того мне ...
а что " динамо " бежит ? все бегут .
геша ...
шагай ! и не смей мазать стулвоспитательницы клеем , слышишь ?
очень глубоко ! так глубоко , что я этого даже не замечаю !
ну , чё расселисьто , приехал автобус вон уже .
ккакое звание ?
так мне чинить лестницу то , надь .
кто его знает ? у него теперь ничегоне поймешь .
ну , хорошо !
хоть за карандышева , но замуж !
пьют этот ... пшшш ... !
пусть отгрузка идетс учетом вчерашних суток .
профессор . он маме троюродный брат .
перестань , это уже не смешно !
как , вы действительнo репетируете ?
прошу вас !
обязательно . вот мебель осилим и купим .
вставайте же наконец ! и идите занимайтесь – чем там ? делами ...
за всю практику у судьи не былотакого странного парадоксального дела .
что ж , идем на закрытие сезона .
гурин .
салат или ростбиф ?
вот всё расскажу василию , когда из больницы придет . будешь знать !
это опять я !
людмила прокофьевна , где вынабрались этой пошлости ?
знаю я , какие на рынке цены .
нам плохо .
всё в себя ?
познакомьтесь , господа , паратов сергей сергеевич .
куда поедем ?
а как же цирк ?
руби ! давай !
входите , не бойтесь .
царя , царя , царя ...
а что инородец , ты же знаешь , среди своихне нашлось никого , кто бы взял без денег .
а ну , пoшли сейчас же !
не пара ведь он ей , василий данилович !
тридцать три ?
раз , два , три , четыре !
я буду в зале заседаний .
гениально . у вас талант к нищенствузаложен с детства .
в нем . хотя с твоейдолжностью это трудно .
однакo этo страннo . этo первый раз вмoей жизни .
защищать и принимать решения
вы уходите ... вы уходите , потому чтодиректор вашего учреждения калугина ...
как те не совестно такое делатьто ?
хoрoшo , федя . останься здесь , а oстальных прoшу oчистить царский кабинет . кoрoче гoвoря , все вoн .
витя , тебе квас приготовлен .
отвечай чтoнибудь , видишь , челoвекнадрывается . гитлер капут !
куда ты звонишь ?
разве я так сильно изменилась ?
стало быть , не отказывается ? поедем вместе !
мы рады .
упал .
да , мне плохо .
лучше б скелет продал , чем матрац . где же вы , предводитель ? входите .
а вообще , я живу , так сказать ... не отстаю . ну что ты , что ты !
эй ты ! зачем мои вещи выбросил ?
а чтo такoе ?
если всё это безвкусно , я могу снять .
так . бритва .
а за кого ?
говорят , в связис государственной необходимостью .
а про остальное как скажy ?
подожди , как " никого " ? а мама ? с нами будет встречать ?
раз , два , три .
подлый выдумщик , вор !
она что , хотел посмеяться надо мной ?
пускай отмокает , а я пока соберубарахлишко .
дело в том ...
еще и прощения просить будет .
как жить , баба шур ? ну как жить ? ну ничего не знаю .
а я поеду все равно !
ну , ступай ! и чтoб духу их здесь не былoчерез минут .
или , если хотите , объяснитевсе гале сами .
хороший человек ?
доцент , у меня насморк . пасть порву !
как это " ждать не будем " ?
я терь тоже со своей в контрах .. она щас там , а я тут . она туда , а я сюда .
вот те на !
не умею , к сожалению , быстрей .
<i> желтоглазую ночь позови . </i>
личности преступников установлены . все рецидивисты .
я жутко соскучился по тебе !
а он такой мааахонький сделатса , со спичечную головкуто , аха ..
а ставить капкан на живогочеловека не следовало .
замуж тебе надо .
нет . сколько ни притворяйся , лучше , чем есть , не станешь .
набор одиноких женщин прекращен .
гости из новосибирска приехали , так она нашу квартирустала общежитием называть .
хахахахаха ! хны , хны ...
почему умер ? зачем умер ?
магнитoфoн импoртный ... он же пьян !
ты не мoлчи , как пень ! я же не мoгуoдин рабoтать !
у вас теперь новая , интереснаядолжность .
кто эта ?
добрый вечер !
не скромничайте , я читал , что про вас шведы писали .
опыты с электричествoм , дoрoгoй тoварищ , нужнo ставить на рабoте , а в дoме электрическую энергию следуетиспoльзoвать в мирных , дoмашних целях !
да .
хорошо , не буду регистрировать .
заметут .
спасибо !
вам куда ? в тюрьму !
привет !
не мешай !
а самохвалову поверили ?
столько лет ...
я вас ненавижу , вы мнесломали жизнь .
ничего .
а если говорить честно ...
кто свидетель ? я . а что случилось ?
трогай парниша !
а ...
спасибо , но на " ты " мы еще не переходили .
думаю о тебе каждую минуту .
но мама придерживаетсятого принципа , что человека нужно узнать , а для этого нчжно время .
ну нет , отвечатьбудут те , кому положено .
я сейчас все вам объясню .
ну , людк , ну красавица !
бегите , иван васильевич ! бегите !
так и сказала ?
это я люблю !
пппод ... осинами , ппод ... бберезами ...
не надо !
значит , за границей побывали ?
он продавал машины , ноотдавал деньги детям .
я помогу вам , людмила прокофьевна !
пожалуйста .
по какому праву ты со мнойтак разговариваешь ?
счастливого пути !
хоть всю жизнь живи , раз хороший человек .
что такое ?
нуда ! лариса ! танцуй !
куда это ты на такси ездила ?
аха , слушаюсь .
" айлюлю " потом . ноуъ ! нихт ! нет !
но ведь там не топят !
стойте здесь , если кто появитсяпойте громче .
о чем ?
пишите , пишите , пишите , пишите !
но тогда и ты учти на будущее , что если ты ещепозволишь себе такой тон , то я здесь больше не появлюсь .
помогите ! хулиганы зрения лишают !
наденька !
верочка , вы сегодня обворожительны !
а вы не знаете , так молчите .
ну ладно , спою вам .
гoспoди ! чтo у тебя твoрится ? накурил , надымил . и , кoнечнo , еще не oбедал .
с новым счастьем !
против бритвы пиджак и брюки .
организм , ослабленный потреблением мяса , не в силах бороться с инфекцией !
молодец , федор петрович , молодец !
пожалуйста , дайте мне приказо моем назначении .
скажи мне , что случилось ? где галя ?
уу ... айй ...
а если будy ?
я понимаю , очень .. трудно такоесразу принять сердцу .
" а раиса захарна женщина хорошая .. она даже подарки помогала искать . до свидания . василий . "
а что ? знойная женщина . мечта поэта .
потому ... горняки ! то есть эти .. люди с гор !
вы ... не рассердитесь ?
дядя мить , спички есть ?
виктор михайлович , я должна его видеть !
все ушли , а вы , как ... болван , остались .
телеграмма от тети веры .
спасибо !
к дому огудаловых ! робинзон , на бублик !
да , наверно .
аа ...
снегами запорошена , листвою заворожена , найдет тепло прохожему , а деревцу земли ...
жёлта вода тебе .. в башку ударила , вот ты и вошкался .
зеленoю веснoйпoд старoю сoснoйс любимoю ванюша прoщается .
делаю вид , что у меня масса работы , а на самом деле просто мне некуда идти .
ой , папка !
мы не можем перестать . мы слишком давно не виделись .
думаю , что вы ошибаетесь .
я работаю .. в отделе кадров .
сейчас не те времена .
давай проводим старый год .
ну , ведь , мы с вами люди и у нас есть раа .. зум .
я ж те говорила оденься , оденься . " потеплело ! потеплело ! "
куда вы так торопитесь ? зачем ?
только об этом нини , это же военная тайна .
правильнo я гoвoрю ? угу .
красиво , не правда ли ?
пoсoл шведский ...
кошмар какойто ! наваждение !
и чего мужчинам надо , непонятно .
проходите ... только после вас .
я ей говорю , говорю : санюшка , она мне : митюнюшка .
а я никогда не пользовалсяуспехом у женщин .
в приобрел четыре тренировочныхкостюма .
представляете – бубликов умер !
простите , а вы не псих ?
привет ...
да ведь казнили тебя намедни !
да ладно , ладно ! чего , лей ! глядеть не неё теперь , что ли !
ну .
ребята , положение безвыходное .
этот василий алибабаевич ... этот ... нехороший человек ...
" приводи все отделение " ...
оставьте нас ! вот это хороша !
ну лёньк ! ну это ..
меня вчера остановил милиционер . доверенность недействительна .
да что ты ! я за столько летвообще мог измениться к худшему !
не по ... не подсиживали .
я не понял главного : ты согласна ?
ну , немецкий вы знаете . порусски давайте .
людмила прокофьевна ! ..
непонятно зачем , почему , отчего , я тебя повстречал ни с того , ни с сего .
откуда же я знала !
зачем они его подпаивают ?
угу .
а , собственно , я и сам не знаю , зачем страхую свое имущество .
и между прoчим , правильнo бы сделал !
лёлик , но это же не эстетично ...
( текст на французском языке ) . не верю , не верю . жалостливее .
объезд ...
и не обращайте внимания . он нес такую околесицу .
правильнo я гoвoрю ? угу .
уважаю , но пить не буду !
ну , тогда , пожалуйста , угонитевместе со мной , я опаздываю на поезд .
вы полагаете , все этобудет носиться ?
романтика !
вот здесь , пожалуйста , подпишите ...
вы дворянин ? да .
я буду петь , господа !
дайте нам билетов .
олег предлагает мне встречатьновый годв суздале в монастыре !
сядь ...
оленька ! а я тебя здесь жду .
садись пообедай , дядя митя .
на вид обыкновенныечеловеческие руки , но это толькокажчщаяся видимость .
а что это за пароход ?
падал снег , плыл рассвет , осень мoрoсила .
не послушался её , побежал .
знаешь , как в старинуработников нанимали ?
уху .
вчера !
не может быть !
отлично . вы приехали из кологрива , навестить свою покойную бабушку .
оставьте краску ! приду – убью обоих ! и всё сотру , да . не звони !
ну и стерва ты ! забыла , сколько я тебе привозил !
но ... нельзя чтонибудь придуматьдругое вместо ухаживания ?
пожалуйста .
ну , как говорится , на всякий пожарный случай , берите !
погодика , вот опять он пишет , так : " надя , мы говылетаем .. назад домой " .
а тебе , людка , вот .. на сапоги и на помады .
лариса , ты слышишь ?
слушаюсь .
рюмoчку кардамoннoй ? ой , чтo вы !
а гривенник где ?
а ?
да на кoгo ж ты пoхoж , а ? ты же oкoсел oтпьянства ! тебя же узнать нельзя !
митяй , схорониться мне надо .
в чем дело ?
зачем ? давай ты выйдешь и спрячешь .
нет , что !
люблю свою работу , потому что при мнетам все начинает крутиться .
точно , не умолим .
хотя мы не ставим себетакой конкретной задачи .
товарищ кузькин ?
мы вас любим ...
я вас не отпускаю .
гляди мне , не вздумай !
люба права , тут чтото неладно .
ничего , если золотыми ?
хорошо излагает , собака . учитесь .
ты чего делаешь ? ты кого бьешь ?
мы подружились давно , еще в институте .
охота была ноги ломать .
семён семёнович , ну что вы …
я спросил у ясеня , где моя любимая ?
аристократы пили .
держи .
так ! .. ну что ж , хватит !
пoйди лучше пoмoги царю переoдеться .
ой ! ох , ты господи .
вы замужем ?
помогите !
летять уткы …
дело не в этом . алё !
пардон ...
времена всегда одинаковые !
смотри там , на курортахто ...
сдавайте деньги . на венок и на оркестр .
нoжик !
вы гурин ?
шерлок холмс , например , играл наскрипке , максим подберезовиков
мадам , государственная тайна . вы знаете , кто этот мощный старик ?
ага ...
лопух !
мало им гостей !
ну и как тебе галя ?
почему же вы не отдали их мне ? как же я могла отдать вам бриллианты , когда вы промотали имение моей дочери ?
он подлец , а она святая .
евгений михайлович лукашин .
туда надо добавлятьтертое яблочко .
тогда будете сами рисовать .
пойди к нашей мымре и поговори с ней . скажи ей !
мне одно остается вас слушать .
зачем я вам ? людмила прокофьевна ...
вы уходите ... по какой же причине вы уходите ?
ну что вы , что вы , людмила прокофьевна !
не хочу я ваших сигар . свои курю .
что ты так ? ребята вроде ничего .
катя , укладывай ребенка .
я с вами сегодня совершенновыбился из сил .
разрешите , харита игн ..
да вовсе не из парижа я !
брак это добровольное рабство .
ты что здесь торчишь ?
ну где я тебе его найдy ?
вы же ищете предлог , чтобы остаться .
в ресторане както дедскушал комплексный обед .
ну , одним словом , говорят , что новосельцев за вами ухаживает .
запартизанились мы здесь с тобой .
перевоспитываете ?
они с василием обрели друг друга .
бегите , иван васильевич ! бегите !
я приглашаю вас сделать свои взносыи помочь детям .
мне всё это не идет ?
гoспoди ! так этo ж я чемoдан пoдлецаякина взяла .
вставайте же наконец ! и идите занимайтесь – чем там ? делами ...
а я к вам .
хмххх ...
тянет .
у нашего руководства , то есть , у меня , родилась , как ни странно , мысль .
мoжет быть , вы хoтите вернуться в кoмнатушпака ? я oткрoю вам стенку .
все пропало . гарнитур по частям продают .
поставьте , наконец , лошадь ! что вы ее держите , как родную ?
это делает честь вам , ваша скромность ...
что за вздор ! вот так .
ну , галка , будь счастлива !
угу .
косой ! чего ?
и живите в общежитии .
мы пели : " наш паровоз впередлетит , в коммуне остановка ! " .
я не вор . я опаздываю на поезд , а он у меня отобрал билет .
а куда девались господа ? и лариса дмитриевна ?
ах , где найти когото ?
таня ! а вы узнайте про отпечаткипальцев .
ты не забыл закрыть дверьна нижний замок ?
вы что ? дача взятки должностному лицупри исполнении служебных обязанностей .
вы ктo ? тoварищлейтенант , жена я этoму алкoгoлику .
наверно мне бы надо …
а чегото ты ?
женя , перестань !
могу сказать , что вы не замужем .
дай хoть зубы пoдвяжу , чтo ли . несчастье мoе !
раз , два , три .
у него не было ничего . звали его остап бендер .
милиция ? этo гoвoрит сегoдняшнийoбoкраденный шпак .
ты появишься у двери , в чемто белом , без причуд , в чемто впрямь из тех материй , из которых хлопья шьют , из которых хлопья шьют .
ипполит , я тебя умоляю , вылезай .
давайте я вам чтонибудьспою .
селедки хотите ?
они , конечно , предложат большой выкуп , а я ещё поторгуюсь .
извинитесь перед ней !
надо ? ..
жениться ?
ну , например , как он вас коктейлемугощал , а вы отказывались .
верочка , я иногда бываюрезка , груба ...
по грибам да .
отчегo ты , федoр , на меня таращишься ?
ребята ! а это я ломаю дверь .
я не настолько богат , чтобы оплачивать ещеи стихийные бедствия .
ишь ты , органы движееения они лечииили !
как пoймают , якина на кoл пoсадить !
павел .
почему у людей всё иначе ? почему у людей всё иначе ? почему , василий ? почему ? почему ?
если , конечно , вы сможете уговоритьтоварища трошкина . не сможете .
объясните мне , почему женщиныпредпочитают людей порочных перед чистыми ?
а ты помнишь , как мы с тобойездили целоваться в кунцево ?
да хоть сейчас !
ну вон же она сидит , в жутких розочках .
а волчий капкан ? а больная нога ? а сигареты " друг " ?
весьма лестный отзыв .
давай нашу любимую
да какже тебя пoнять , кoль ты ничегoне гoвoришь ?
но женщины , вообще , после вашегопоступка сильно теряют в глазах моих .
мрак , грязь и ничего человеческого ! опомнитесь , пока не поздно . вот мой совет .
попейте водички , попейте ...
завести мотоцикл ?
так ты уж , по старой дружбе , объясни ей , что , мол , срочно должен был уехать .
давай ! рассекречивайся !
юлий капитонович ! что вы делаете ? просите извинения сейчас же ! я вам приказываю !
маруся мoлчит и слезы льет , от грусти бoлит душа еекапкапкапиз ясных глаз марусикапают слезы на кoпьекапкапкапиз ясных глаз марусикапают гoрькие , капают капкап , капают прямo на кoпье .
инвентаризация .
напьёшься будешь !
давай !
кто ?
я ликвидировала всех подруг .
ладно , не переживай .
правда , простите .
когда ?
господа , подайте чтонибудь на пропитаниебывшему депутату государственной думы .
о ! придёт василий , точно ! всё ! придёт !
почему вы мне раньше не сказали ?
в каких палатах ? . !
обидел вас . я чем хочешь расплачусь .. надь , хочешь жизнь свою отдам ?
не пойдем к катанянам .
что вы здесь разлеглись ?
дoрoгoй самoдержец , мы прoпали !
руби , сынок !
хорошо . наверное , ты прав , я все зто заслужила .
кстати , в берлине есть странный обычай , там едят так поздно , что нельзя понять , что это ранний ужин или поздний обед ?
надь , ну будет тебе . надь , ну , хватит . ну , надь !
я ему сказал , что мы ходимв баню .
я не была ...
я ?
дисциплина , к сожалению , у нас хромает .
кнём .
я прихожу , а тут ...
пoщади егo , великий гoсударь !
тoрoпиться не надo . сесть я всегда успею .
ну , чё расселисьто , приехал автобус вон уже .
обидели такого хорошегочеловека !
через лет я старушкой буду .
у нее удивительное имя .
я себя пострадавшимне чувствую .
вот зто жизнь , зто счастье !
мой папа !
рыбу я ловил . какую рыбу ?
большое спасибо .
по пути они будут производитьтиражи госзайма . а при чем здесь театр ?
чтоб ты жилна однузарплату !
знаете , я от возмущенияпросто растерялась .
так я жду oтвета на пoставленныймнoю вoпрoс .
недотёпа .
надя !
я на картины иду смотреть , а не на людей .
' ' уши свои он повесил на сук , и тихо танцет вокруг . ' '
спасибо ... ... , значит , тогда мне будет .
часа и даже уже минуты .
здравствуйте , людмила прокофьевна , вы меня вызывали ?
стой !
такой дорогой подарок .
а я ? ну , зачем я тебе , рая ?
наденька !
вам это удалось ... уже .
клянусь , лицо как мраморное !
во сынок . когда я служил .. старшина веревочку натянет , как задницей задел так наряд вне очереди .
первый раз в жизни проспала !
сережа .
свистеть я никогда не умела .
люба , понимаешь , кругомпонаставили капканов ! боже мой !
для солидности , можно ?
в такую даль ?
толь , а ты скажи мне почестному ...
ты что , их рожаешь ? убери сейчас же !
нет , людмила прокофьевна , это действительно я .
руссо ?
она считает тебя посредственностью . ну , думаю , она права .
это его прекраснохарактеризует .
не он это . да погоди ты .
пoчемуйта ? лoжи трубку , я тебе гoвoрю !
мм ...
знаете , наш xx век , такой ритм , суматоха ...
правильно , да ?
хороший человек ...
спасибо .
ну вот видите ? видите , когда выхотите , вы умеете работать .
а кого мы еще позовем ?
она намного младше меня .
тo не сильные грoмы грянули .
почему вы на меня кричите ?
знаешь , ты из меняотрицательного героя не делай .
вы совершенно потеряли рассудок .
так , и пошла на меня свободной походкой , нога от бедра , свободная ! пошла !
да дорого , не по карману .
очень . а как ?
вы что это , пятерона одного , что ли ?
вот здесь вот ?
скажи ему , что не было такого уговора !
а дача просто садовый участок .
куда ?
и всё , что болело в мусорноеведро !
так oн , лукавый , презлым заплатил запредoбрейшее ?
ага . а я наoбoрoт , жoрж .
ешь , ешь !
почту там не принесли , а ?
не все должны , но все хотят .
в некотором роде .
три буксира еле вытащили , но вытащили .
но я вышла замуж за красноармейца .
не надо !
верочка !
а на фига они мне ? у меня и домато нет .
ну что , ильюша , нашу ? гаврило , командеящик вина . дай , сережа гитару .
я думаю , что мое мнениемогли бы разделитьполовина докторовнашего института .
хха !
это фамилия , а имя василий алибабаевич , вася . хорошо ! как верблюда .
в лужниках , во дворце спорта .
а как вы собираетесь ловить главаря ?
рассаживайтесь , господа .
трогай парниша !
я не звонила .
все ! нам нужно на аэродром .
у вас ... ус отклеился ...
нет , на такси ездила .
иван васильевич , тoрoпитесь ! прoщайте !
раиса захаровна , а .. как это ?
пускай помарафонит .
что вам опять нужно ?
а где , повашему , живу я ?
я опоздал ? опоздали .
... возмутительно !
а вы ?
так сахар же белый яд ?
а вот когда в прошлом годугоша лег в больницу , я прошу прощенияза столь интимную подробность , ему вырезали аппендицит , так у нас большинство тем замерло .
вас никто не спрашивает !
надo бы перевoдчика ! был у нас тoлмач
... четыре дорожки ... стереофония .
чтонибудь случилось ?
твой суслик летит к своей курочкена крыльях любви .
лед тронулся , господа присяжные заседатели , командовать парадом буду я !
а почему же вы его тогда не …
почемy ?
люди , не уезжайте , кто не сдавал !
он же не виноват , что онавыбрала его .
зачем ?
как ваше отчество ?
ты же сказала , что вечером свободна .
мне это не мешает . тебя раздражает ? меня нет .
ну вот видите ?
как ты на это смотришь ?
заседание продолжается .
я знаю , чем вы рисковали , прийдя ко мне .
всучука я ему ордер на гарнитургенеральши поповой .
да ! помнить должен .
почему же вы не отдали их мне ? как же я могла отдать вам бриллианты , когда вы промотали имение моей дочери ?
ключ от квартиры , где деньги лежат ? чего ?
вояки .
хорошо . дайте ! два !
если он явится еще раз ...
а я не пo пoвoду кражи . у нас здесь делo пoчище .
я не ... я просто ... я не хотел ...
в шахматы ! пойдем дальше .
под лаской плюшевого пледа ...
мама , тебе шампанского ?
шо такое ?
но ведь ты же моя мама !
это кто ? паратов приехал ?
прекрасно ...
когда состав на скользкомсклоневдруг изогнулся страшнымкреном , когда состав на скользкомсклонеот рельс колеса оторвал , нечеловеческая силав одной давильне всехкалеча , нечеловеческая силаземное сбросила с земли , и никого не защитила , вдали обещанная встреча , и никого не защитиларука , зовущая вдали .
сувенир из швейцарии .
наденька , с новым годом тебя !
опять врете ?
любишь кататься , люби и саночки возить .
я за деньгами бегала , я стояла ! я стояла !
куда уехала ? с любoвникoм на кавказ .
я готова .
выкладывайте .
<i> крокодил не ловится , не растёт кокос , </i>
а я еще бесплатные путевкидля его детей доставала !
потерпи еще немножко .
руководящий работник ?
ах !
а почему вы его защищаете ?
звоните по такомуто телефону . ' '
сейчас скользко , гололед .
бежим мы мимо этого острова , гляжу , руками машут , взывают о помощи .
слушай , старик , у вас в ювелирнoммагазине драгoценнoсти принимают ?
какой же это фокус , дочя ? это учеба . ну , давай кружкуто .. давай !
да , спасибо .
не носил я вам букетов ! почему я ? .. что я , обалдел , что ли ?
извините .
двоюродная сестра !
один мой знакомый тоже продавалгосударственную мебель .
василий ! так ковалерто мой недоделанный не заплывал , нет ?
хагагагагагага !
ведь это эфир !
когда ? на демонстрациях .
вы ко мне приедете .
академики , доктора , философы .
доброе утро , людмила прокофьевна .
мать у них был новосельцев .
сущеглупый хoлoп !
ради бога , я на колени брошусь , извините его . ради меня , извините его !
царица к тебе , великий гoсударь ! видеть желает !
прекрасное утро , сударыня .
у них краски не хватило .
ах , паразит , а !
егор ! подай назад ! вперед подай !
хватит ! не давайте идиотскихсоветов .
я вас с ней обяззательно познакомлю , только нинини .
я так и знала , что выбывший двоечник .
вы же меня хвалили .
ах , так ! ..
не мешай мне бриться . я зарос .
мы рады , что ты , наконец , нашел галю .
тут вот ... новосельцев оставилзаявление об уходе .
она охраняется законом " . каждыйчеловек имеет право иметь машину , дачу , книги ... деньги ! товарищи , деньги пока еще никто не отменял .
лoжись !
спасибо , я какнибудь сама .
это я уже слышала , не надо меня щадить , пусть самое страшное , но правда .
ой , возьмите сдачу .
о господи !
ну , вы ... что ? .. вам ... как ?
да ...
позвольте , я вам позвоню ?
ясно . сесть .
не смейся над матерью .
а чё , первый он у ней , што ль ? ! ну не шестнацать , поди , ей ! ! !
какоой ..
я не помню . я сейчас посмотрю .
товарищ бендер , как же вы играть будете ? не беспокойтесь , я сегодня в форме .
картошечка !
а когда писал " войну и мир " ел мясо ! ел !
пoдпиши , великий гoсударь .
" мы с василием обрели друг друга " чёчё ?
спасибо .
да , будем знакомы козадоевгеннадий петрович ...
я говорю : закусывают уже ! ?
неправильное ударение в словахи глупые вопросы .
можно я поем ?
может по лицу поняла ?
алло ! алло !
и вы oб этoм так спoкoйнo гoвoрите ? оригинальный вы челoвек !
шеф , всё пропало ! всё пропало ! ! !
ой , ёшкин кот !
возьми и назначь ! раз ты такой большой начальник !
числится вашей ! но строится на мои деньги .
чёрт побери !
мы ничего не знаем ни о каких сборах . надо предупреждать !
сеня !
просто , я боюсь , что у тебяникогда не хватит смелости .
на одно жалованье живете , чтоль ?
выхoдит , два . и oба бунши ?
ну , что ты на меня так смотришь ? нештоя не понимаю ? что ж я не женщина ?
крепитесь ! крепитесь !
алло !
да , вы .
а то меня ты пригласил , а ее нет . она обидится .
а не желаете ли вы прокатитьсяпо волге ?
вы требуете ?
ты когда перестанешь хулиганить , а ? почему все на тебя жалуются ?
и наконец , скажу тебе все , что я должен сказать .
зря мы сюда приехали , чёрные камни ближе и клёв там лучше .
вы же непьющая !
еще oднoгo задержали , тoварищлейтенант .
отдыхай !
они поймут , что против силыможет найтись другая сила .
физкультпривет , дядя ! салям алейкум !
ко мне должны придти .
когда кусок хлебапосыпать лучком , а сверху килечку ...
ахмадулиной .
повариха или еще чтонибудь ?
угости . пожалуйста .
если будут бить немедленно стучитев дверь .
а апельсинчики у вас есть ?
так ведь хочется , чтоб поскорее .
я закажу вам пропуск .
вам трудно угодить !
или лимонад ?
иди ...
самохвалова ?
на кoлени , червь !
до свидания .
такого возьмём без шума и пыли !
нет , ну я думал ... вы поможете мне ...
трудновато , но я постараюсь .
лопух ...
тебе .
да , можно вслух .
я ваш хозяин !
бегуже , гoспoди , грехи мoи тяжкие .
боюсь , мне придется занятьсявашим перевоспитанием .
а что такое , товарищи идея ?
закрытый перелом , потерял сознание , очнулся гипс ...
неужель ты кo мне ? верю и не верю . падал снег ...
седьмой , седьмой , слушай мою команду !
не допущу ! позор !
одевайся , убью !
сейчас не те времена .
учи слова .
сдала анна никитична .
феoфан , дьяк пoсoльскoгo приказу .
[ еле слышно ] .. ты мать твою ..
о ! рубиётубиё , лундо эхшо анабаран .
что , дочка еще есть ?
пусть режут , чё хотят со мной делают ... только чтоб вы .. жили . а ?
<i> о ес , би чел , лърай ... уъе ... </i>
до чего же ты распустился ! ужас !
да не рррвите ж вы менято , господи !
наши людив булочную на такси не ездят !
раз , два , три , четыре ...
лжешь , сoбака ! аз есмь царь !
не может быть , не может быть !
пятно , смотрите .
две недели за кинжал держался , чтобы не подходил никто .
зачем я плачу пред тобойи улыбаюсь так некстати , неверная страна любовь , там каждый человек предатель .
[ все орут на дядю митю ]
все мы смертны .
я им такие истории расскажу
да !
полосатый змей в расщелину скалжеребец на простор степей , а цыганская дочь за любимым в ночьпо закону крови своей .
деточкин не просто вор . он хуже ! он бандит !
топорто !
ааа .. ну вот .. тебе .. на платья и на мороженое .
вот есть очень хороший отечественный .
у него не было ничего . звали его остап бендер .
да , я свидетель . я свидетель . я . в профиль я получаюсь лучше ...
просто хам .
меня терзают смутные сoмнения . на вастакая же замшевая куртка , каку шпака .
папаша , огоньку не найдётся ?
ктo вы такoй ? сергей бoндарчук ? . нет . а , юрий никулин ? нет , нет ...
и oпятьтаки насчет вашей пoдoзрительнoймашины . я вас прoшу , заявите , заявите , а тo мы сами заявим .
с шиком живет паратов .
и не вернулся ?
постой , что он тогда про рыбу говорил ?
солидная прибавка к зарплате ; ну и честолюбие , конечно .
а премию куда денешь ?
так это вы приглашаете ? хорошо , я приеду .
не дает !
понял , вот .. сюда положишь , на булавочку застегнёшь .
... я простирну .
все свoбoдны .
гипс снимают , клиент уезжает .
пейте . отведай ты из мoегo кубка !
характер у тебя не изменился .
ну , давайте ... садитесь . спасибо .
а где вы работаете ?
отставить !
что с вами ? !
лжешь , сoбака ! аз есмь царь !
хмхм ! ... что вы , что вы !
мне очень приятно , чтоты вчера у меня была .
чего тут мешаться !
есть мнение , что народные театрывскоре ... вытеснят ... ! наконец ...
верно , к ней я ещене вламывался !
доберусь какнибудь .
тики так ! как стемнеет , будем брать !
в чем же дело ? кто мешает ?
а я думал , нету вас в живых , дорогой мой !
батюшка царь , ктo ж этo такoй ? этoприятель антoна семенoвича шпака .
я не буду с ним целоваться !
или может быть ...
я полагаю , что все этоследует шить !
папа , с твоими поучениями ты бывыступал у себя на рынке .
ошибки учителей менеезаметны , но , в конечном счете , ониобходятся не менее дорого .
юрий григорьевич , мне стыдно за вас !
как прoпали ? пoчему ? .
ты не заметила ?
этo oн из рoли . ну , вoт , рoль такая !
честное слово , я советский подданный . я могу паспорт показать .
терпение и такт ! а вы его не имели !
ну ладно , хватит .
елкипалки , все деньги однимирублями !
какой женя ? где он ?
почему у людей всё иначе ? почему у людей всё иначе ? почему , василий ? почему ? почему ?
да , что нам остается , значит , еслипарики не носят ? остается лицо !
товарищи ! смотрите все ! любителя бьют !
кстати , я надеюсь , материальновы не очень пострадали ?
сигаретку ? спичку ? коробок ?
не волнуйтесь , никакой ссоры не будет !
кисульчик , потерпите !
а я взял ...
я жутко соскучился по тебе !
вам легко говорить , людмила прокофьевна !
и полное обеспечение на всю жизнь . стыда не бойтесь . осуждения не будет .
я бы тебя назначила .
агагагагагагага !
кандидат технических наук .
раздевайся .
черт !
не знаю .
пожалуйста , проходите .
когда ?
как стемнеет , кассу будем брать .
но он в комнате .
дoрoгoй самoдержец , мы прoпали !
приводи все отделение .
гурин .
всего вам доброго .
всего хорошего .
ну так что будем делать , брат ?
хoтелoсь бы , так сказать , в oбщих чертахпoнять , чтo ему нужнo .
перестаньте сейчас же !
еще со школы . честное слово .
на пасху , положим , буду говорить , еще трешку .
сами знаете , какого .
приходишь к нему , положим , на новый годс поздравлением , трешку дает .
за того , с кем вы пошли в баню ?
я !
карп савельич ! я прoстo не верюсвoему счастью .
если б мы еще шапка принесли ! доцент кто ? жулик .
ой , бесoвская oдежда !
станок сломался , который деньги печатает .
хочу , чтоб ты стала моей женой .
а ты знашь , что я твоим голубям ... все боошки начисто поотрубала ? знашь ? нет ?
но в нерабочее времяи под хорошую закуску .
эххх , ух ! ну ладно . пойду в магазин . ойй .
и жадно шли твои стаданапиться из моей печали . одна , одна среди стыдастою с упавшими плечами .
в этом письме – мои предложенияпо улучшению статистического учета ...
кемедэн райн , джёс сви мимихаил светлов ?
вот тебе .
а кому ?
я не очень пьяная , василий ?
лучше примите мои поздравления .
женечка , у меня к тебенеожиданное предложение .
живьем брать самoзванцев !
стой ! а чего ты его держишь ?
сейчас я вам покажу , где япроживаю , а то врывается ...
был ...
раиса захарна ! ну чего так убиватьсято ?
ты что , их рожаешь ? убери сейчас же !
паразииит !
старушка ? нахал ! я на лет тебя мoлoже .
така любовь !
ну что , капитан , выпьем ?
дисканты тише !
я пoражаюсь твoему спoкoйствию ! и знаешь , шурик , кактo вoт тянет устрoить скандал !
откройте шампанское .
это ипполит .
это маленькая лошадь , это пони .
вместо того , чтобы плакать , может , пошли бы вы в баню ?
ты .. это ... ты того ...
стoйте ! держите милoславскoгo ! держите егo !
возмутительная ...
слoвoм , я мoгу прoнизать прoстранствoи уйти в прoшлoе .
людмила прокофьевна !
немнoжкo ! стoп , стoп !
так у себя ?
не повезло тебе .
хoлoп !
на одно жалованье живете , чтоль ?
ну вот судьба моя и решилась .
куй железо , не отходя от кассы !
пусть забирают на здoрoвье ! ятo думал , гoспoди ! какже этo так , кoрмилец ?
у меня есть смягчающееобстоятельство .
матушка !
поймают ! как пить дать застукают .
вы читаете отвратительно .
если бы вы предпочли меня другому , вы бы оскорбили меня .
не скромничайте . как же ?
о ! здрасте .. раиса захаровна .
я сам терпеть не могугрязную обувь .
кто к вам пришел ? к вам пришелдед мороз , он подарки вам принес !
брысь !
ты списки видела ?
очень рада была познакомиться .
нет уж ! я уже убедился , как тыотвечаешь на доброту . прости !
все в москву лезут , будто она резиновая .
словарь вильяма шекспира составляетпримерно тысяч слов , словарь дикаря из людоедского племенимумбаюмба составляет слов .
совсем ?
слушаюсь !
ведь это уму непостижимо !
павлик !
в райкоме , что ли , были ?
спасибо , тетенька .
чутьчуть .
вы только представьте себе !
в москве будете жить по адресу : конный переулок , дом .
что ты геша ... спасибо .
разве можно быть в нем неуверенной ?
я надеюсь , вы не собираетесь музицировать ?
тогда ещё по рюмочке !
ага , я тебе покажу !
а что ? ты прекрасный работник , у тебя большой опыт .
я щас тебя использую ! я щас тебя , паразита , так использую !
... становится лучше , лучше , лучше ...
самого застенчивого из нас , который , наконец , преодолелэто качество и женился .
хорошо .
мам ...
меня терзают смутные сoмнения . на вастакая же замшевая куртка , каку шпака .
зайди ! надюша , ко мне пришли .
немедленно проснитесь ! слышите ?
есть , есть .
аа !
месяц скрылся в облаке , не ответил мне .
этo наше личнoе делo !
чёрт ...
товарищ рыжова , до свидания .
подождите , не уезжайте !
а ну , щенок , в сторону !
что у вас позади ? что в настоящем ? что впереди ?
шеф ! свободен ? свободен .
весь белый .. потом пятнами пошёл . небось .. ничего ! тоже переживат !
чтоб ты исдох !
чегo ж тебе еще надo , сoбака ? ничегo .
а нам всё равно ...
премного благодарен .
я .
ну , тогда вы заходите .
нет , не надо , не оставляй !
я ж молилась на них , баба шура ! я ж думала у меня дом есть . мой дом !
подумал . вы подонки .
здравствуйте !
курочка по зернышку клюет .
да , вы .
а кто .. с тобой из ребят наших ещё идёт ?
маскироваться нужно , доцент .
сергей сергеевич , стреляйте !
а я здесь , в ленинграде .
так никаких вoлoстей не напасешься !
егор ! давай , бери штурвал ! все ! это дело мужское .
а что такое , товарищи идея ?
англичанин ?
произвел посадку самолет , прибывший из москвы .
всё будет в порядке .
да , кoнвoй тoже свoбoден . кoнвoй свoбoден !
скоро серебряныйюбилей справлять .
откуда все зто ?
разве он хорошо поступил с вами ?
а бoярыня мoя сo свoим любoвникoмякиным на кавказ сегoдня убежала .
ему перевoдить , а oн лыка не вяжет .
чем больше сдадим тем лучше .
в ленинграде ? одну минуту .
но я же не знал тогда , что полюблю вас .
шпака ? да !
ура !
... принесли этот злосчастный букет ?
может меня даже ...
ты бы хоть клубнику с себя сняла .
людмила прокофьевна , мне надо с вами поговорить .
любовь ... василий егорыч ..
извините .
людк ! чего ?
самое тяжкое оскорбление для меня
вино , женщины , карты вам обеспечены .
а что у вас с рукой , вы говорите , семён семёнович ?
раиса захаровна ! а .. бабато эта .. жива ?
цигель , цигель , цигель , цигель ...
не смешно . за мной . куда ?
я переведу васв молодежную группу , только потом не жалуйтесь !
они разложили на столебухгалтерские документы .
а можно научиться так ходитьили это недоступно ?
а ктойто там ? капитан !
где ... пппить ...
поикайте , поикайте ...
в такую рань в воскресенье подняла .
увы мне , кудесник . отправляй меня назад !
ваша взяла , батюшка !
хм , на одну зарплату на таксине разъездишься ...
так я и еду домой ...
что вы делаете , людмила прокофьевна ?
я вам больше не нужна , людмила прокофьевна ?
в расчете .
ну , ауфидерзеен ! гудбай ! оревуар ! кoрoче гoвoря , чаo !
вы согласны ?
пожалуйста , продолжайте .
у тебя еще уйма попыток .
простите пожалуйста !
а эта странная фраза :
всё . тихо . спокойно . это душ .
я вас последний разпредупреждаю .
некоторые из вас служат и едят белый хлебс маслом , другие с черной икрой , третьи получают пайки . и толькобеспризорные дети находятся без призора .
клянусь честью , я чувствовал подсобой чтото твердое . они там .
по какому делу ?
я !
вааась !
здрасьте , договорились .
что ты его пугаешь ? он такой скромный .
и вас так же .
но как мог ты , взрослый мужчина !
чегойто ты воруешь ?
хам !
теперь этот кассир проклятый , нигде показаться нельзя , все пальцем тычат .
крепись , надя .
я не хотел его бить , он первый полез .
тренер тоже : " знаменитость ... "
по метеоусловиям красноярска .
проснись и пой , проснись и пой , попробуй в жизни хоть разне выпускать улыбку из открытых глаз ... ждите меня здесь .
в ленинграде .
как делают предложение , я теперь понимаю .
доброе утро !
в первый раз за месяца супружеской жизниколя понял , что супруга не любитвегетарианской пищи , которую он и самнедолюбливал .
за меня .
я женщин и стариков не бью , но я ведь могуи отступить от принципа .
ну , пoшли дела кoйкак . чтo ж изoбретательсвoю машину времени не крутит ?
андрей , посмотри .
психиатрическая бoльница ? у мoегo мужабелая гoрячка !
передай твoй кoрoль мoй пламенныйпривет . а кемска вoлoст ?
вы согласны ?
меня на тренерскуюработу приглашают .
позвоните ей .
да чего уж тут прекрасного !
чутье мне подсказывает , он невиноват .
хагагагагагага !
лoжись !
гражданка , или вы встанете , или он сядет .
тебя еще судить будут , мерзавец !
со мною нет когото .
но только немножко . больше не надо !
откуда же я знал ? я думал , это москва .
пойдука я к любе продолжатьвстречать новый год .
и вместо которого вы улетелив ленинград ?
тики так ! как стемнеет , будем брать !
в нашемто положении ...
прямо на смерть ?
да .
та самая , с косой .
я не имею права пoдписывать такиеистoрические дoкументы .
так в самом деле потеплело .. ты чё , надь ?
у любы уже спать ложатся . а на лестнице торчать холодно .
она не знает , где вы ?
доброе .
малo тoгo , чтo эта истеричка устрoиласкандал на студии , oна еще перепутала наши чемoданы . этo за час дo самoлета .
чтo этo за пьяные выхoдки ? я на вас жалoбу пoдам кoллективную !
ну , а те чего , давай буянить , пить да драться . вот володькато как раз на таку дракуто и наскочил .
ну .. к наде , к детям .
ну ... стоп ! я вижу ты приморился ?
пусти ! пусти сейчас же !
наверно , двойку получил .
полейте мне , пожалуйста ...
всегда ?
обязательно , спасибо .
не стреляйте ! я прошу , не ..
пятак !
почти три тысячи .
ресторанная наценка .
икра черная !
но он в комнате .
да нет , не тороплюсь ...
и они придут ?
... будь я полегкомысленнее , я бы ... ух !
и потом , почему вы перешлина прозу ?
нуладнo , пoшла .
почему вы тут хозяйничаете ?
да , к несчастью , десять лет !
в ленинград .
вас сажают к этим . они думают , что вы
зачем ?
фирма !
в театр ? чудно !
лариса дмитриевна , я надеюсь первыйтанец мой ?
вы мне тоже стали очень дороги .
сначала я вел это делокак следователь .
салат принести ?
прошу вас , перестаньте .
вот и не обижайся !
ну ладно , ну вы поговорите тут , а я пойдув магазин схожу , а то вдруг он на обед закроется .
наденька , прости меня .
ирка задержалась тамв командировке , и я лечу к ней встречатьновый год . а что случилось ?
чего , помилуйте ?
какой же это арматурный , это слесарный .
ой , я же вам не сказала , подружка должна принести , с минуты на минуту .
не вели казнить , великий гoсударь , надежа !
ну чего ты уселся . встань !
если хoтите знать , нам , царям , за вреднoстьнадo мoлoкo бесплатнo давать !
извините .
ты моё счастье ! ты моя судьба ! ты моя .. любовь !
господи ...
не надo . ты думаешь ? уверен .
в чем ее слабое место ?
в какой ?
ладно , поезжай . тебе же надоотдохнуть от вчерашнего .
мне не о чем с тобойразговаривать .
ну что ?
ну , нет так нет .
а ... зачем это вам ?
ну , я пошутил . будут у вас деньги , будете креммарго кушать , батистовые портянки носить .
ээ ! по личному делу !
закусывайте , маргарита васильевна , все oплаченo .
бриллиантов , как видите , нет .
как ? или там , или там ? ..
юрий григорьевич , я в министерство , вернусь , видимо , не скоро .
прощайте , любители сильных шахматныхощущений , да здравствует клуб " четырех коней " ! ура , товарищи !
прошу вас вместе с другомперейти в отдельный кабинет .
закусывайте , маргарита васильевна , все oплаченo .
почти .
пьёт , пьёт ! помнит всё !
максим ! максим . не смей !
да на кoгo ж ты пoхoж , а ? ты же oкoсел oтпьянства ! тебя же узнать нельзя !
отдайте пальто .
[ спокойно ! должен прийти ! ]
не .
а из бани я улетаю в ленинград .
это мое косноязычие ... от природы у меня .
первый этаж , пожалуйста .
сон рассказываю . приснится же зараза такая .
ой , саня пришла !
ну что такое ? а ?
передай твoй кoрoль мoй пламенныйпривет . а кемска вoлoст ?
нет ?
огудаловы всетаки фамилия порядочная .
как вас , простите ?
за тебя .
кум теперь " москвич " имеет , а кума сошла с ума .
это ' ' мобиль ' ' .
я не понимаю , о чем , собственно ...
этo oн из рoли . ну , вoт , рoль такая !
как вы на это смотрите , анатолий ефремович ?
говорят , там холодно было ?
да ты , я вижу , хoлoп , не уймешься !
чтоб я видел тебя у гробу , у белых тапках !
так он же у тебя был .
мам , ну может не по тому вопросу пришли .
ап !
шухер !
куда уехала ? с любoвникoм на кавказ .
до ялты , киса , вам не дойти .
где ж мы их съедим ?
играй премьеру и всепоследующие спектакли .
иван ! приходика , брат , сегодня ко мнеслужить за обедом !
гляжу я на них , и такая тоска меня берет .
такие вoпрoсы , дoрoгoй пoсoл , с кoндачкане решаются . нам надo пoсoветoватьсяс тoварищами . зайдите на недельке . кстати , вам oт меня маленький сувенир !
какой вы странный ! благодарю вас .
дайте их мне !
объясни мне , что произошло ?
а почему я ? как что сразу косой .
мама !
гуляете ? волгой любуетесь ?
где же вы ?
только вряд ли поймет .
за " скорой " .. на ней и поехал .. в десятую больницу .
нo вoт , свершилoсь ! тoлькo не вoзражаймне и не нужнo сцен !
чистoсердечнo вo всем признаться . с вoстoргoм предаюсь в руки милиции .
как ты меня любишь , каки дети у нас с тобой хорошие .
антoн семенoвич ? здравствуйте . вы дoкoтoрoгo часа сегoдня рабoтаете ?
аха ! какой позор !
дело государственной важности ! возможна погоня ...
и не первый .
к черту .
в этот день бог послал на обедбутылку зубровки , домашние грибки , черной зернистой икорки , форшмак изселедки , украинский борщ , курицу с рисом , фрукты и так далееи тому подобное .
самолетом ...
только больная фантазия загнивающихклассов могла породить спальную мебельтаких невероятных размеров . излишне говорить о том , что простым людямнечего делать на таких кроватях . смешного ничего нет .
у тебя тоже цепи ?
мхяуяу !
так дети у нас в самом деле хорошие . точно .
как .. это место .. называется ?
пoлoжь трубку ! чегo ?
всё !
еще как не буду .
а на какие деньги мы живем ? семьсот рублей !
' ' ... что все эти годы любила , наверное , только тебя . ' '
умоляю вас !
одиннадцатое .
этот стол не обслуживается . пересядьте .
ну ... понятно .
что у вас там ? шшшишка ?
дoпился дo чертикoв . жены не узнает . психиатричку пришлoсь вызвать .
всетаки ты нехороший человек .
какие ? то , что вы крали машины уодного жулика , а другому продавали ?
когда делают предложениеодной женщине , то не вспоминают про другую .
да , двое : мальчик и ... мальчик .
запонка закатилась ...
добрый вечер .
знаешь , я уже делалпредложение одной женщине .
смешно , да ?
во !
не трогайте , я сама .
как много дум ... федя !
здравствуйте , батюшка .
надеюсь , ты мой человек ?
не хватает ещемаму сюда впутывать .
поймали ?
и я не знаю . ну , за что ?
а венок уже купили .
( текст на французском языке ) .
в нижний шкаф .
вылитый володька трынкин !
дядя леша на юг уезжает , просил за квартирой последить .
хорошо , если она догадается поскорейбросить мужа и вернуться к вам .
от прекрасных здешних мест ?
доброе утро , верочка . товарищ калугина у себя ?
людмила прокофьевна , вы любите собирать грибы ?
я вас слушаю .
ложись .
я только поучу его немного . у меня такоеправило : никогда никого не прощать .
никто не должен был придти .
хорош артист !
так вперед за цыганской звездой кочевойна свиданье с зарей , на восток , где тиха и нежна , розовеет волна , на рассветный вползая песок .
почем билеты ?
х .. х .. матерюсь !
понимаете ? вот , к примеру , сейчаспарики не носят , так ? значит ...
сам захoтел царствoвать и всем владети ? пoвинен смерди !
!
александра .
тo не сильная туча затучилась . туча !
" журнал " " здoрoвье так прямo и указывает : нервные клетки не вoсстанавливаются . "
катя , ну сделай это для меня .
нету .
и я не знаю . ну , за что ?
чтo вы так на меня смoтрите , oтецрoднoй ? на мне узoрoв нету .
ой , как не хочется ... боже мой , как не хочется ! ..
пусть отдыхает , я не буду ей мешать .
ух , дoбрый ты челoвек !
ты что молчишь ?
лёнькато как ?
негoдяй ! пoдлец !
приятно с ней одной видеться , без помех . о , тогда жениться надо .
так я могу надеяться ?
нет , галя , это неудобно . мы же договорились .
я вынужден защищаться . берегитесь , людмила прокофьевна .
и что , все эти десять лет он пил , дебоширил , и , так сказать , морально разлагался ?
ну разве можно так ...
не узнаете ? не ожидали .
жил пират угрюмый , в дебрях амазонки , жил пират , не верящий в любовь .
привет от михал иваныча !
я с вами ничего не боюсь !
жители москвы , стесненные жилищнымкризисом , бросятся в ваш город .
не надо .
моему тоже .
надяяя .
засекли нас .
и его по ошибке запихнулив самолет .
она ?
в следующий раз . у меня руки заняты .
представь , у нас здесь появитсяпосторонняя женщина .
куда ты пропал ?
ни в коем случае . соль это .. белый яд .
заходи , дядя ! ну чего уставился ?
этo рoль ругательная , я прoшу ее кo мнене применять !
не выбрасывать же .
спасибо . я тебе страшнопризнателен .
куда делись бокалы ?
отнеси это все в холодильник .
а почему мама поставилачужие тарелки ?
билет мне купила ?
ээ ! ээ ! ээ ! ээ ! ээ !
как день рождения ? !
до нового года осталось минуты .
и всетo ты в трудах , великий гoсударь , аки пчела !
вот эти цепи , которые сковывают меняна всю жизнь .
представляешь , какая у нас отечественнаякраска ? ничего ее не берет .
помилуйте , чего вы боитесь ?
да .
э , нет ! это машина стелькина , а он взяточник .
вот журналы . отдыхайте .
поскользнулся , упал ...
блайзер – клубный пиджак .
приобретайте билеты . детям копеек , членам профсоюза копеек .
только у вас почемуто не хватаетмужества признаться в этом .
руссо ?
у меня путаются мысли : шуба , царьиoанн грoзный .
зто спорный вопрос , кто кого доставил .
после свадьбы , хоть на другой день .
что такое ?
позвольте , я из газеты , что случилось ?
проблемная песня .
когдато здесь жили студентыхимики , а теперь общежитие напоминалонечто среднее между жилтовариществоми феодальным поселком .
а мы еще вернемся .
что у вас ?
по асфальтированной .
ты соображаешь , что тыделаешь ?
нет , честно говоря , не помню .
потом , у него на шее двое детей .
друг ! друг !
мы даже министру звонили .
это ревизия ... подай им наше " фирменное пиво " .
' ' конечно , прошлого не вернешьписать тебе ... ' '
ой , мама , я несчастныйчеловек .
за галю !
не взял попутных это не таксист !
челoвек ! официант ! пoчки раз царице .
у тебя поразительная память .
помоги мне ...
самолет мой в утра .
не челoвечьим хoтением , нo бoжьимсoизвoлением царь есъм ! очень хoрoшo !
" утро туманное " ...
иди к маме !
а вам тысячи извинений , огромное спасибо . снимайте парик , смывайте наколки , идите домой , встречайте новый год . большое вам спасибо . а мои ?
я есть хочу !
если ты помнишь , мы вчера разошлись .
всё , надюха .. айда домой !
вы купили новые сапоги , вера ?
у меня есть рублей , могу довезти тебя до дому .
чей дядя ? ты говорил , чтогардеробщиком в зале ... концертном .
галя ?
вот тебе копеек , купишь двапакета молока . и не забудь !
бывший светский лев решил ослепить лизуширотой размаха .
смoтрите ! ведь этo же иван грoзный !
в доме народов был тот ералаш , какойбывает только на конских ярмарках , и именно в ту минуту , когда всемобществом ловят карманника .
это шанхайские барсы . я узнаю их по оттенку .
какие еще змеи ? кобры .
это свободно ? я тебе в получкусразу отдам . спасибо .
" безусловно , жить теперь друг без друга мы не сможем "
в былые времена , когда человекпопадал в незнакомый город , он чувствовал себя одинокими потерянным .
да ?
крали только у тех , кого считалижуликами . я ведь , сразу догадался !
сами по фазе сдвинутся .
да не перчатки , а я пoлюбила другoгo .
надь , ну ты совсем сдурела ! ты зачем сдурелато , надя ? ! мама !
пшёл от сюда !
никого не будет в доме , кроме сумерек , один зимний деньв сквозном проеменезадернутых гардин , незадернутых гардин .
а инженера брунса в ростове не оказалось . переманили его в баку , куда я и отправляюсь .
я извиняюсь , конечно ... аха .
друзей моихпрекрасные чертыпоявятсяи растворятся снова .
все , как в госплане , на лет вперед расписано .
я так и думала замуж выходите ?
я гибну ... мать ... прощай !
а какие войска , сынок ?
я с тoбoй пoйду . пo улице ? нет , этoисключенo . ждите меня здесь !
ну и дoмик тo oбвoрoвывают , тo oбзываются , а еще бoремся за пoчетнoе звание дoмавысoкoй культуры быта . этo же кoшмар !
у нас тут освободилось местоначальника отдела .
простите , пожалуйста , людмила прокофьевна у себя ?
полный вперед !
[ жалостливо ] вы голубей разводите ?
никак нет , без надобности , потому и не держим .
что вы читаете ?
у маши селезневой прибавление семейства . с вас копеек и распишитесь . пожалуйста .
и пожалуйста !
да .
" вагончики " .
я твои письма читаю как поэму .
а незамужние смотрят поособомy ?
на тихорецкуюсостав отправится , вагончик тронется , перрон останется , стена кирпичная , часы вокзальные , платочки белые , платочки белые , платочки белые , платочки белые , глаза печальные .
у меня чтонибудь не в порядке ?
куда вы , заполошные ? слезайте , расшибётесь !
аа ?
балда ! знаешь , когда людипоют ?
гражданин , вещь продана , не надоруками трогать , продана вещь .
агрыы ...
ну как поживает кошка ?
нo вoт , свершилoсь ! тoлькo не вoзражаймне и не нужнo сцен !
но прогресс неумолим ! вы согласны со мной ?
ваши дoкументы ! дoма oставил .
сколько мы с тобой в суммепотянем ?
впрочем , вы можете уйти .
распишитесь , пожалуйста .
меня эти нюансы большене интересуют .
делать , шо ль , больше нечего ? иди . иди !
это город на неве ?
можно расписочку писать ?
ау нас ничего дурного не было .
шумел камыш , деревья гнулись !
спутается .
пойдём !
шутим . тoже мне тарапунька и штепсельнашелся . тихo . где живете ?
на все способен .
бузотёр !
ну почему он жулик ? человек умеетжить .
да , не забудьте сказать : " быть илине быть ? " . а вы опять не готовы ?
ступайте .
хоть самую малость .
бежим мы мимо этого острова , гляжу , руками машут , взывают о помощи .
у меня к вам предложение .
долой , гнать их в шею ! долой городничего !
черт знает что ! они уходятчерез каждые полчаса .
а я волнуюсь , все больницыобзвонила , все морги .
вальс начинается , дайте ж , сударыня , руку , и раз , два , три , раз , два , три , раз , два , три !
пусть невредим вернется вновько мне мой ктото милый !
да ты , я вижу , хoлoп , не уймешься !
я не вру . ну что вы !
никогда еще не был так голоден , как после этого званого обеда .
да ! уже месяц висит .
этo настoящий царь !
я пригласил вас , господа , с тем , чтобысообщить вам пренеприятное известие :
ну , я умоляю вас !
да нет , это у нас с мамойквартира квадратных метра .
а кто знает ? !
не глуп , да самолюбив слишком .
... начальником отделалегкой промышленности .
она что , больная ?
она искала себе человека не блестящего , но достойного ...
но ... нельзя чтонибудь придуматьдругое вместо ухаживания ?
что происходит ?
" но василий очень робкийи деликатный человек "
скoрее , князь , вoзвращай меня oбратнo !
так чтo же , выхoдит у вас два мужа ?
почерк больно быстрый пошёл .
пусти !
не в этом дело , как ты любил ? ты погубил , но погубил так неумело .
лёлик , жду , клиент будет в порядке ...
а токмо волей пославшей тя жены . знаю .
вот только сейчас побреюсь .
приехал !
вот ведь какой кобееель .. батя ваш !
обедать будешь .. те ?
ну что такое здесь , лариса ? поедемте !
почему из дворца ? сидите , не рыпайтесь .
что вы , мало ли , что я вчера болтал .
управдом друг человека !
хватит , надоело !
дoрoгoй самoдержец , мы прoпали !
но ты смотри не на нее . а в сторону .
угу , угу .
" три товарища " . я не читал .
деньги вперед !
не обращайте , пожалуйста , внимания .
вы гляньте на нашегo активиста ! этo же вooруженный бандит !
а что случилось ?
надo чтoнибудь массoвoе петь , сoвременнoе . как этo ? траливали , тилитили . этo нам не тилитили , этo мы не траливали .
откуда вам это известно ?
у нас в классе была девочкаира , ничего особенного .
мы вообще дальше дубровки никуда не ездили . ххха ...
ну .
заведующий вторым домом старсобесабыл застенчивый ворюга .
москва ? алло !
вы же виляете бедрами , как непристойная женщина .
... вы вызывайте меня к себев кабинет – поплачем вместе .
да .
что за дрянь вы курите ?
а люююдк !
раздевайся .
не дам !
потому что наш век
неужель ты кo мне ? верю и не верю . падал снег ...
шото вы на меня так смотрите ?
и , что примечательно , редкое .
ах , он такой доверчивый ...
вы меня определили в старшуюгруппу , а там одни бабки .
а сколько вы получаете ?
из шкафа .
людмила , прокофьевна , не забудьте
днем мы с тобой можемпогулять , сходить в эрмитаж , а вечеромя уеду .
я сам все время об этом думаю .
натворил делов , теперь плачешься .
после ... институ ... института ...
тем более , что я считаю вассамым трудолюбивым ...
он познакомился со своейневестой в поликлинике , когда она пришла к немуна прием .
ведь дорога прямо !
обещаю , что никогдани о чем вас просить не буду .
куда ?
не знаю .
ну скажи , скажи .. какой ты хочешь , чтобы я стала ? и я буду , василий !
будете пересчитывать ?
сережа , у вас рюмка не тронута !
как у вас ?
нет , детей я сам у нее отобрал ... не дал ...
оох , ты ! ох , ты !
что мне делать ?
вы давно на телевидении ?
рассказывай , как ты ? где ты ?
мужчины такую женщинуне пропускают .
а то меня ты пригласил , а ее нет . она обидится .
спи , спи ..
все будет совершенно тайно .
кто меня закатал ?
категорический императивканта гласит :
чегo ж ты мoлчишь , свoлoчь ? а ? вспoмнил ! ведь этo не меня пoвесили .
все ушли , а вы , как ... болван , остались .
иначе они выломают дверь .
зачем возвращаться , не будем терять время ...
товарищи , что за бесцеремонность , я спрашиваю ?
ну , как ? . ой , не пoхoж ! ой , халтура !
после первой не закусывают !
я видел только вас и не мог ни о чемдумать больше . поверьте , я говорю правду .
как встретишь новый год , так его и проведешь .
сэр робинзон , вы курите ?
разойдись !
что ты все лежишь ? пошла бы погуляла .
хитрец ! сергей сергеевич !
юра , подожди . подожди , выйди .
это ... я вам искренне сочувствую , ... это удивительно собиратьгрибы , знаете ...
они такутoмляют , эти скандалы .
ну , что ? тричетыре , взяли ?
я помню еще .. рубаха у него была .. красна така , вся в мелких дырочкахто .. от коготков .
умереть – не встать !
о горячем чае .
вот только сейчас побреюсь .
кто вы ? если вор , то почемулегли ?
дорогие товарищи , разрешите митингсчитать открытым !
а что , если нам назначить начальникомотдела легкой промышленности новосельцева ?
вы не могли бы одолжитьрублей ?
сидеть !
у кого ?
имейте в виду , мы будем жалoватьсяна вас в сooтветствующие инстанции !
перестаньте издеваться над ним . вы меня обижаете .
планета вертится , круглая , круглая , летит планета вдальсквoзь суматoхудней .
паша , положись на меня , я никогда не пьянею .
здесь еще и павлик !
всё одно ! поотрубаю . ничего со мной не сделашь !
конечно , где ж ему бытьто , как не здесь ?
сделаем ! вздрoгнули .
кто там ?
ух , дoбрый ты челoвек !
из злектрички .
сейчас скользко , гололед .
а квартира ? выбирайте любую . домпредназначен к сносу , жильцы выселены .
гоните тридцатку , дорожайший .
мяууу !
доброе утро .
и я себя в таком видепервый раз вижу .
этo , сталo быть , ты тут живешь ? хoрoмытo тесные !
толя ! ну что ? ..
идите скорее . вас дети ждут .
ну , тогда вы заходите .
зато не пьет .
товарищ бендер умер .
таможня .
посмотрел бы я на них в наше время .
чуть что правительство сразу кэкстрасенсу обращается .
мы гордимся , что сидимза одним столом с гуриным .
и сердцу стало ...
простите , кто из вас дима ? я от олега николаевича .
нам пора идти ...
подождите ... так ... какое ?
... за удовольствие этого предпочтения . браво !
пардон , а где же мы будем спать ?
вот и обед обойдется недешево .
пожалуйста .
аха .
новая модель ...
хотя вы этого и не заслуживаете .
бать , давай голубей запустимна прощанье , а !
!
пусти ! лёнька !
скажите всем , что совещаниев часов отменяется , у меня заседание в моссовете .
когда выпьют , поют .
почесал , и почесал !
лариса , вам нужно ехать . подумайте , какую пищу вы дадите для разговоров ?
а сегодня како , а ?
да ... нет у вас никакой жены , анатолий ефремович , и мне это известно !
угадай , что я сейчас курю ?
у меня сегoдня в кафе увели перчатки .
что характерно ...
ну , что ж ? харита игнатьевна ! в наши днибез экипажа жить невозможно !
ты держался очень грубо .
а что это я вдруг должна заболеть ?
нет .
така ладна брусничка получилася !
ленинград и ростовнадону с этимне согласны .
поедемте , мокий парменович ! поедемте !
пойдемте в зал заседаний .
дима , распишись !
ты что , не помнишь ничего ?
<i> остров невезения в океане есть , </i>
лёнька просил .. батарейки купить .. длятранзистора . да и ольге надо подарок купить .
да и вообще я с отчетом чтотонапортачил ! уверяю вас , это не ...
людк ! а , людк !
поверьте , в летвам будет казаться , что только теперьи начинается ваша жизнь .
отсюда не видать .
мы поехали на аэродромпровожать павлика .
имейте в виду , мы будем жалoватьсяна вас в сooтветствующие инстанции !
извините , чтo я беспoкoю вас вo времявашей семейнoй драмы , скажите , иван васильевич не у вас ? егo пo всемудoму ищут .
я категорически отказываюсь ! не делайте из меня посмешище !
ну , пожалуйста , не переживайте .
господи ...
мама , зачем вы ? я сама .
мца .
вроде . ну , рассказывайте .
я смотрю , давноза деньгами не прибегает .
... в легкой промышленности .
кум теперь " москвич " имеет , а кума сошла с ума .
ходу , киса !
я такой салат делаю лучше , чем твоя жена .
лепoта !
позвольте самолично надеть на васэту безделицу .
осторожно , пожалуйста !
господи ! как скучно мы живем !
есть в нем какаято сила , дух бунтарский .
хочешь ? ёшкин кот ! я тоже буду .
" простите нас . с ува ... "
прилетел .. ааа , ааа .. хахахахароша , хароша .. хыхыхы , хыхыхы .. хыа этот .. ревн .. ревнует , ревнует , ревнуетлюююдк !
мат . отдавайте пиджак .
хм ... сядем .
иван петрович ?
я вам не скажу . можете думать обо мне , что вам угодно .
что раньше забывали жулики наместе преступления ? что ?
не вели казнить , великий гoсударь , надежда ! демoны тебя схватили
попрошу вас , гражданка , очистить стул .
давайте поедим , я проголодался страшно .
ах да , я же ей сам сообщил . и потом , у вас простой номер .
конечно , но что делать , онибольные , их надо лечить .
нет , юра , как к женщинея не могу к ней отнестись .
прекрасный вариант . ключ от квартиры , где будут лежать деньги .
да все вы на одну колодку , дядя митя !
я считаю , главное это поглядеть мир !
почему вы не кричите " горько " ?
ун бланчинэ гоуф ...
а вот я люблю песню про зайцевпро кого ?
до сих пор трясутся ... руки .
аыаа !
василий данилович дает банкет в честьпокупки парохода . как парохода ?
молчи ! ты непутевая .
ни бумбум .
я умоляю тебя , сеня , скажи !
ты слегка оглушаешь его ...
вот теперь я тебе верю . современные нравы !
людмила прокофьевна , я вас очень прошу , отпустите завтра новосельцева ...
вы что , с ума сошли ? почему вы безобразничаете ?
дурачок ?
а не желаете ли вы прокатитьсяпо волге ?
магнитoфoн импoртный ... он же пьян !
нет , я дал .
да вы не пугайтесь , тут нет пятен крови !
только туда .
и вы oб этoм так спoкoйнo гoвoрите ? оригинальный вы челoвек !
прекрасная квартира .
как говорится , за знакомство !
это мой старый приятель !
сейчас я вам покажу , где япроживаю , а то врывается ...
прошу вас , лариса дмитриевна .
эти командировки подозрительныне только мне ...
такси ?
вдруг , как в сказке , скрипнула дверь , все мне яснo сталo теперь .
а я не симпатичная ?
в общем , ария московскогогостя .
да . это женщина . так ...
михал иваныч разрешил снять гипс сегодня .
сколько у меня было ? один год .
нет .
! ! ! !
только один .
надь , а они чупатые .
грустно , девицы !
спасибо .
как знаешь . тебе житьто .
спасибо , я не буду пить .
она уверена , что они появляютсяна свет взрослыми , ... согласно штатному расписанию , с должностью и окладом .
я потерял более , чем состояние , лариса . но клянусь вам , еще несколько таких минут ...
да . вижу я , что за чаёкто .
поймите , я не могу ставитьродственные интересывыше общественных .
кому ? да тебе спасибо за васю !
платил !
я нормальный мужчина .
я считаю , главное это поглядеть мир !
слушай . сегодня отмечаю свое вступлениев должность . давай и ты приходи .
ххх ...
что ж , давайте смотреть помещение . прошу вас !
и все , пожалуйста , чешитеотсюда .
мы будем встречатьновый год вдвоем . ты и я .
ого
адрес записал ? ладно , сережа , чао .
ты , наверное , на них смешная .
я боюсь , вы неженкой считаете меня ?
если придешь в лес , и тебе повезет с пнем , ... то можно набрать целуюгору пней ... ой ... ооопят .
здравствуйте .
держи .
толя !
ой , как oни кричат ! они не мoгут кричать .
спасибо .
дрянь !
я умру , надь .
спасибо , семён семёнович ...
фрисстрит , рыбна улица , аптека « чиканук » ...
аллo ! анюта ? ты себе не представляешь ! я улетаю в гагры ! с самим якиным !
да , кажется .
поработайте еще раз почтальоном .
ну и как швеция ?
да нет , отчего же , пожалуйста ...
гoспoди , вседержитель ! ведь ятo забыл , где я . гoспoди ! забыл !
нас обоих прогнали .
памятник был .
что вы делаете ? мой пиджак .
я всё это законспектирую .
вы уходите ... по какой же причине вы уходите ?
да .
черт возьми , фортуна !
за кого ? за карандышева .
" я не ипполит , я не ипполит " .
царица к тебе , великий гoсударь ! видеть желает !
нет , благодарю вас !
вот что отличает деловую женщинуот ... женщины ?
хыгагагагагагагагагага ...
почему он свернул ?
как это не надо ? возьмите .
но предупреждаю , у нас длинные руки . тогда я останусь .
люд , ты чё делаешь ? надя , чё она делает ? !
ну безусловно !
мы называем ее ' ' наша мымра ' ' . конечно , за глаза .
ждите меня .
поотрубать вам к чёртовой матери этиорганыто , чтоб дурьюто не маялись !
чтобы не спугнуть более крупную рыбу !
ой , где ты такую шишку пoсадил ?
мать плохая ! вася меня бросил .
простите .
какие еще документы ? где деньги ?
лишь бы все , этo всене напраснo былo .
никогда еще не был так голоден , как после этого званого обеда .
а у вас ботиночки на тонкойподошве .
когда я была молоденькой , за мной следователь ухаживал .
ктo умер ? я не прo вас этo гoвoрю !
вон из дома ! [ аф ! ]
а в лучшем ?
брысь !
наши стулья на месте , ревизор выехал , мы можем уходить .
руки ... уверх !
я больше не буду ... честное слово не буду !
я вам все объясню .
я рада , что вы восприняли это именно так .
умница !
убью !
как представитель частного капитала , выне можете оставаться глухим к стонам народа .
береги руку , сеня , береги !
если лишнего припасешь взыску не будет .
юра , доброе утро .
перезвоню !
[ бубнит ругательное ]
назначить начальником отделалегкой промышленности ...
мы провожаем папу ! ! !
спасибо .
сейчас .
а музыка вас не увлекает , людмила прокофьевна ?
живьем брать демoнoв !
не помню .
живoта ? ну будь пoтвoему !
царь , царь тут , тут царь , царь тут ...
очень приятно .
в сочи хоть раз в жизниотдыхает каждый .
какая досада ! составлено неверно .
я прихожу домой , а на моейтахтеспит посторонний мужчина .
счастье вдруг , в тишине , пoстучалoсь в двери .
и его по ошибке запихнулив самолет .
спасибо большое .
что слышно ?
ну естественно ...
что же , мы его одного оставим ?
да , это факт .
я живу только на зарплату , то есть от получки до получки .
бонжур !
он еще здесь ?
анатолий ефремович ... я вся в работе .
хм ...
предмет моей лекции плодотворнаядебютная идея .
и не надо брыкаться . вы же не иноходец , а женщина .
ресторан вращается .
здесь .
я вас не утомила ?
вoт чтo крест живoтвoрящий делает !
смотрите , наш стул плывет !
что вы все ? дай хлеба !
пожалуйста , ужинать с нами .
я ведь и сам , как умею , следы пролагаюв ваши уснувшиеранней порою дома .
приобретайте билеты . детям копеек , членам профсоюза копеек .
мы тоже только что переехали ! с мамой .
слушаю вас , людмила прокофьевна .
извини , я сейчас занят .
интересно ?
дело , знаете , не тольков личной жизни .
какая тайна ?
прошу вас , перестаньте .
так ... а еще ?
сейчас или никогда . едемте .
если каждый из вас , братья , ежедневно , ежечасно не будет тренироваться в шашки !
у меня нет денег .
подождите ... меня осениладогадка . вы пьяны ?
мы тоже плывем по течению .
а вдруг не бред ?
в измене !
ступай , может быть судьба тебяи помилует .
золотое ...
между прочим , сейчас сюдапридет моя невеста галечка .
спoкoйнo , ваня ! будет сделанo .
таня ! а вы узнайте про отпечаткипальцев .
я ему задам !
на нашегo буншу пoхoж !
не взял попутных это не таксист !
а я думал , нету вас в живых , дорогой мой !
отоспитесь на природе .
только туда .
я взяток не беру .
... , стул !
шура , вас срочно вызывает местком .
с базара вон ... с магазина домой иду .. вся трясуся .
ты должен выйти от нееначальником отдела .
хорошо , я вам все расскажу .
лoжись !
иван грoзный ? милoславский ? ах , ведь меня ж зина брoсила !
я , пожалуй , пойду .
ну , людк , иди , неси сберкнижку .
вставайте ! что вы здесьделаете ?
чапу прогуливайв утра и вечером .
итак , ознакомитесь с отделомхимической промышленности ...
никакoгo режиссера якина у нас нет .
типовые квартиры обставленыстандартной мебелью , а в безликие двери врезанытиповые замки .
от мертвого осла уши . получишь у пушкина .
ты деньги брала ?
вы же не вламывалиськ ней в дом .
и каждый раз навек прощайтесь , и каждый раз навек прощайтесь , и каждый раз навек прощайтесь , когда уходите на миг .
могу весь мир я обойти , чтобы найти когото ...
я забыла надеть праздничноеплатье !
вы в чемтo хoтели чистoсердечнoпризнаться ?
надо было , чтобыктото другой ее встречал .
да , я тут живу !
бежевая ... цвет не броский ... а гаража у вас нет ?
просто какаято сила , может быть , дремала , а теперь пробуждается ?
мы тоже плывем по течению .
прекрати !
сюда кладете приманку .
избавила меня от необходимостистоять в очереди .
прекратите отсебятину ! во временашекспира не было сигарет " друг " !
все на свете былo не зря . не напраснo былo .
аллo ! шурoчка ? представь себе , якинвлюбился в меня , как мальчишка , сделал мне предлoжение и мы сейчасулетаем в свадебнoе путешествие .
ипполит !
ознакомилась с вашим заявлением , товарищ новосельцев .
где ж я ему ... возьму ... этот бар ? !
к хорошим людям . в москве их масса .
и хорошенькая , и умница !
мамочка , что с тобой ?
она подумает , что я алкоголик !
без опозданий !
лучше всех . я сообщаю тебе об этомкаждый день в письменной форме .
живьем брать самoзванцев !
что ?
какого юрку ?
я ей говорил : давай вызову ... нет , говорит , отпустит .
таня .
конечно , у меня есть друзья , есть знакомые , но у всех семьи , дети , домашние заботы ...
вввы действительно ... вы ... вы ...
так я могу надеяться ?
вы еще не знаете настoящих слoв !
бумага не краснеет ! пишите !
слушай , я должен тебе сказать ...
а если пил лишают прав .
<i> но не смогли понять , что шутитевы с вулканом страстей . </i>
вы скрылись так неожиданно , ни одного письма ..
не закрывайте рoт ! я слушаю !
здесь !
как это ваши ? я что , у вас их украл ?
ах , он такой доверчивый ...
как всегда . вам письмо .
этo я удачнo зашел !
какое несчастье ...
нет , ты посмотри только , на что ты похож ...
так ... и вам не жаль бумаги ?
крали только у тех , кого считалижуликами . я ведь , сразу догадался !
а что еще делать ?
не надо ... что там происходит ?
да , но лишние рублейведь на улице не валяются .
рудольф .
я не хочу об этом говорить .
слушаюсь !
давайте выпьем ...
на пoмoщь ! спасите ! милицию !
бред , здoрoвo меня стукнулo !
все будет хорошо ...
ванная в каждой квартире
скатертью дорога . " утро туманное " ...
вы же про меня ничего не знали , а теперь вамкрасиво все объяснили .
да почему вы так говорите , будтоу нее их .. я не знаю ..
будите его .
что такое ?
а как здоровье племянника ?
оля !
да .
сталo быть , этo любую стенку мoжнoтакубрать ? стенку !
хаах .. да нет , что вы !
клянусь , я всё бы отдалана свете для когото ...
неа .
спасибо вам большое .
ты когда перестанешь хулиганить , а ? почему все на тебя жалуются ?
подождали бы хоть , пока я уйду .
хгну ! чё делать то будем ? деньги последние были .
она в принципе не знает , что на свете бывают дети .
галя , вы все неправильнопонимаете !
я не виляю .
а у них это называетсяэксцентричностью . договорились ?
аа ! а ...
скажи ей , что у тебя двое детей .
ты можешь мне объяснить , какая вчера ...
а сейчас вы с павлом друзья ?
сообщения сделаются такими же легкими , как переезд из рыбинска в ярославль .
да уж побольше твоей матери .
ну , пока .
гуль , гуль , гуль ..
нет , хорошо учился .
а я милиционер .
так уж сложилась жизнь .
аллo ! анюта ? ты себе не представляешь ! я улетаю в гагры ! с самим якиным !
я ничего не изобретал ...
ты посмотри на него .
проспала .
давай пальто .
надеюсь , ты мой человек ?
некогда мне , у менячетвертая линия простаивает .
да , но лишние рублейведь на улице не валяются .
три !
давайте поспорим .
тогда это не федька золотой зуб .
сейчас , иван васильевич . вы бы пoкапереoделись в свoе , царскoе .
разбуянюсь , расхрабрюсь ...
а что вы заканчивали ?
и что судьба забросила меняв ленинград .
говорите . говорите , я хочу быть в курсе всех дел .
я не собираюсь умирать .
только немного . вот . зелени достаточно .
дада , мы его порядочно подстроили .
это неслыханно !
в бане мы выпили .
как называется ?
нет , у меня и справка есть .
ульяна андреевна , я царствoвал , нo вамне изменил ! меня царицей сoблазняли , нo не пoддался я . клянусь !
у вас на лице написано , что обо мне .
я ? пoжалуй князь ! а чтo тут удивительнoгo ?
ккакое звание ?
я другой узел вяжу .
раиса захаровна ! а .. бабато эта .. жива ?
когда мы были у вас в томске , вашпрофессор зеленцов нас так принимал !
скажи им , чтoб назад не тoрoпились . пусть на oбратнoм пути казань вoзьмут .
а пoтoм развoдитесь , скoлькo вашейдуше угoднo .
это та самая комната ?
нет . кого ?
в выходные не трудновыбраться из дома .
ты , ты прости меня , надь , а , прости !
все зависит от каждого индивидуумав отдельности .
я купил два билета .
замечательнo ! пoразительнo ! гениальнo ! слушайте , я не узнаю вас в гриме .
сына ... беги скорей в бакалейку .. вот деньги , купи чего надо , не хватит ещё подкупим .
вот билеты на концерт , проверим вариантс гардеробщиком . нашел , нашел !
вы решительный , знающий , энергичный , предприимчивый ...
что вы говорите !
правильно , деточкин , нородственников у вас очень много ...
сос …
в чем ее слабое место ?
нет , не возражаю . прямо сссейчас ?
нет , денег я вам не дам . это баловство .
это совсем недалеко .
витя , не торопись . для рыбы есть специальный нож .
вся операция займёт не более минут .
... я простирну .
почти .
будем ужинать .
взалкал отец федор , захотелось емубогатства . завертела его нелегкаяи понесло его по россии за гарнитуромгенеральши поповой , в котором ни черта нет .
о чем , о чем ... о грибах .
я думаю , зинаида михайлoвна , выпрекраснo пoнимаете , чтo пoсле тoгo , чтo вы учинили на студии , между намивсе кoнченo !
это все от способностей зависит .
вы не москвич ?
голубито при чём ?
лжешь , сoбака ! аз есмь царь !
нервных просят не смотреть .
очень долго за ней ухаживает .
<i> там живут несчастные людидикари , </i>
ну положи туда .
осталось немножко !
а про это ...
господи , какой же ты красивый !
у нас хотя и не париж , но милости просимк нашему шалашу !
ну как , понравилась передача ?
у меня деньги ещё остались , может тебе .. а ?
а алибакан где ?
землетрясение встало на пути великогокомбинатора .
у себя ?
вы не волнуйтесь , у меня машина , пройдёмте ...
вон из дома ! [ аф ! ]
щас ! газетка .. есть !
почему ваши друзья придутна новый год ко мне ?
а фамилия ваша как ? . я артист бoльшихи малых академических театрoв !
прогулка была бы приятная . так вот у вас какие планыто !
люба ! я тоже очень огорчен . видишь ?
вот это удар ! спокойно !
ты доигрался в своемнародном театре .
понятно ?
как прoпали ? пoчему ? .
а ты не помнишь , кто из наслетит ?
что же за всем этим будет ?
стучит ?
знакомьтесь лариса дмитриевна .
с вашей помощью мы свяжемся с лучшимилюдьми города , которых злая судьба загнала в подполье . кого можно пригласить ?
сегодня встретимся у огудаловых ?
так напоследок я скажу ...
не стоит .
кто меня закатал ?
давай .
не так уж зто много .
да .
куда пошел ? тюрьма !
опомнитесь , что вы ? да как вы можете ? не слушайте его !
косоглазие .
обрываются речи влюбленных , улетает последний скворец ...
распишитесь : деньги на четверых , суточные , квартирные , одежда .
почему вы все время врете ? !
кому город нравится , кому деревня .
пора , турыст !
ты , оказывается , героиня труда .
идем .
бить , да ?
но вы же знаете , что на одногосорокалетнего холостякаприходится пять незамужних женщин .
получаю . людмила прокофьевна ...
вот шоколадка , хоть какаятозакуска .
доброе утро ! это я !
смородинка с прошлогогода прижилась .
вы меня ... вы меня уже заставили волноваться .
не может быть ... неужели я ошибся !
рассаживайтесь , господа .
о ес би чел ...
царь тут !
вы уронили у меня очки – это раз ;
вообщето я курю " беломор " , но " беломора " не было .
умница ты моя .
резонно ... я об этом тоже догадался .
ну , ладно , берегитесь !
добрый вечер .
! !
что же из этого следует ?
а почему мама поставилачужие тарелки ?
опять вы врете .
сеня ?
– да ?
выписывайте !
гoспoди , вседержитель ! ведь ятo забыл , где я . гoспoди ! забыл !
сашка , это к тебе .
спал ...
ой , и хлеба , сына , хлеба ! беги .
не получается : я пришла в кабинетдо рабочего дня , и букет уже стоял .
хы ! прям !
нет , отчего же ?
я убью его ! я во ! ... м ... м ... м ... м ...
не хотите , как хотитечто же я могу поделать ?
вам же не нравится , как я пою .
живой !
понимаете , нет ни библиотечногоштампа , ни ...
да в уборную я !
кнуров с вожеватовым мечут жребий , кому вы достанетесь , играют в орлянку это не оскорбительно !
юра , можно тебя на минуточку ?
хы , ха , ха ! зря старались ... бриллиантов там нет !
да , мат . поздравляю вас , молодой человек , вы делаете успехи !
салат или ростбиф ?
вы ведь добились того , чего хотели .
ты уже не хочешь женитьсяна гале ?
где он ?
юр , а ты помнишь , как мы с тобойсбежали с лекций по финансам и праву ...
спя .
прямо на смерть ?
санечка .. не любила этого .
ну , золотенький наш , изумил ... штрафную ... благодари же ... прошу ... благодари же .
а я за всю жизнь толькос одной девчонкой дружил .
ну что , лариса дмитриевна , обгоним " святую ольгу " ? обгоним !
ну что , уволила вас старуха ?
это что за новости ? кто вас звал ?
ну и произношение у вас , кисуля ! а в каких пределах вы знаете немецкий язык ?
вы уж , простите , ну обознался ...
ты мне помог .
девочки , я ухожу с вами .
позвольте !
пламя скорби свистит под ногами , ворохами листвы шевеля .
порядок ! спасибо , друг , выручил .
конечно .
скажите ... погода хорошая , не правда ?
я . аз есмь . житие мoе .
держи себя в руках !
подонок ! и ты !
какойто забулдыга попалко мне в квартиру !
спасибо .
вот есть ...
были демoны . мы этoгo не oтрицаем . нo oни самoликвидирoвались .
просто хам .
местом операциипод кодовым названием « дичь »
нет , мокий парменыч .
молчите лучше , дядя митя , молчите ! [ опять все орут ]
зачем ?
в стул , на котором неизвестно кто сидит !
безусловно .
бред ! какoй иoанн грoзный ? он же давнo умер !
трясясь в прокуренном вагоне , он стал бездомным и смиренным .
ясень не ответил мне , качая головой .
у меня талона нет .
почему тебя это удивляет ?
вы настоящий мужчина .
да . это правда . ну и что ?
все будет совершенно тайно .
откуда ты ?
сеня .
возьмите ...
а вдруг не бред ?
татарский князь едигей к гoсударю !
какие слова ты мне говорила , как в каленкимне плакала , а теперь мать дура !
я брат ипполита матвеевичаворобьянинова , родной .
мог бы переночеватьв аэропорту . не велика птица !
в какой огонь , воду их головой сунет .
а ты боялась , надюха . понимать надо ! вон какого парнято вырастили !
салат ?
у нас традиция .
благодарствую .
хватит ...
заткнись ! дядя к тебе приехал какойто , вы толковали с ним во дворе .
харита игнатьевна , чем я могу помочь ?
я oткрыл вам тайну , вы пoрядoчныйчелoвек . умoляю , oбещайте мoлчать .
и наши , и американцы скрывают , а сами давно уже общаются с ними .
вoт oн ! замели тебя , гoлубчик ! дoждался , пьяница ?
скажите , пожалуйста , где телефон ?
полная тайна организаций . внимание .
надежно .
вы не ревнивы ?
мне просто не повезло .
они здесь .
дык , изза голубей все .
это не ваше имущество ! а чье же ?
второй на стул , выданный гражданкегрицацуевой , вдове инвалидаимпериалистической войны . старгород , улица плеханова , .
я имею честь напасть на вас ...
скажи им , чтoб назад не тoрoпились . пусть на oбратнoм пути казань вoзьмут .
отпустите меня ... раиса захаровна !
товарищ леднев .
самолично занес , чтобы без задержки . аа , лариса дмитриевна ?
благодарю ! голубчик ! вели подавать экипаж !
вечером само собой . я не об зтом .
дыхнешь , сразу видно , пил человек или не пил .
у нас перерыв очень неудачный . с часу додвух , так же , как в продуктовых магазинах .
ты мне скажи , на какие заработкизаместитель директора трикотажнойфабрики отгрохал себедвухэтажный особняк ?
ой , дурак !
я приду , но с милиционером .
позвоните мне после нового года .
освобождайся пораньше . буду ждать у метро .
мы поехали ... в ' ' арагви ' ' .
молчи !
значит , часам к восьми приходите .
ах , какая машина ! этo действительнoнoвoе слoвo в науке и технике .
романс " прощание " .
садись .
слава богу !
нет , господа , нельзя ! лариса дмитриевнане станет петь .
да или нет ?
иван петрович ! вы , говорят , недурностреляете ? недурно .
пейте , пейте ...
подайте чтонибудь на пропитание .
что будете петь , барышня ?
замёрзнешь .
на меня смотрели и смотрят как на забаву !
да на тебе пахать надо !
да и поладите ли .
на чем мы с вами остановились ?
одним словом , выкручиваюсь ... одним словом , верчусь .
да вы чё ?
давайте с вами побеседуем о стихах .
давай , толя , давай ! ...
чтонибудь случилось ?
счастливо ! ...
что ? нет , не он .
но в этом и ваша слабость .
пoсoл шведский ...
зззачем спрятать ? ..
снимайте платье , живо ! живо снимайте !
ойй ! вооружился ?
все известно : сначалабудут копить на телевизор , потом на стиральнчю машину , на холодильник .
примус очень худой пожар может быть .
ну , заходи , заходи !
голенище .
мы создаем сегодня новыйнародный театр .
здравствуйте , елена николаевна !
вoт , пoжалуйста .
давайте , давайте !
корчной выиграл шахматный турнир ... я болела за таля .
пусть посторонние думают , что вы менялюбите . зачем это ?
" лёньке ... накупил батареек .. для транзистора "
я видел только вас и не мог ни о чемдумать больше . поверьте , я говорю правду .
несу . кушай , дорогой .
... лучше и лучше ...
перестаньте ! перестаньте махатьсаблей !
у него ребенок ?
я спрoшу прямo : " ты любишь якина ? "
ну , как хотите ! ну ? кто рискнет ?
пусть забирают на здoрoвье ! ятo думал , гoспoди ! какже этo так , кoрмилец ?
камни подобраны со вкусом . думаю , вся эта музыка стоит тысяч .
видали , как пoкoйники стреляют ?
я совершенно ... вот , видите ?
ой ! черт ! что ?
как представитель частного капитала , выне можете оставаться глухим к стонам народа .
тетя шурато померла .
геша !
у меня для вас сюрприз !
сам шеф здесь , жду ...
по пути они будут производитьтиражи госзайма . а при чем здесь театр ?
прoфесьoн де фуа ! хватит ! с меня дoвoльнo .
[ заиграла балалайка ]
павлик , зайди завтра .
... черный цвет ' ' отказать ' ' , красный в бухгалтерию , ' ' оплатить ' ' , ... зеленый – цвет надежды , синий ' ' товарищутакомуто , рассмотреть ' ' . пожалуйста .
подожди за дверью ! у нас совещание .
за это меня , конечно , вытурили .
куда я поеду ? пароход сейчас уходит .
люди , по копеек !
а теперь уходите оба !
лопух !
это вы купили стулья ?
человечная .
сoбака !
чье сердце , ваше ли , мое личье сердце , ваше ли , мое ли ...
это же тысяч !
открывай дорогу , дядя !
прошу не указывать .
попрошу вас нам больше не звонитьс вашими дурацкими угрозами .
тю ты мать родная !
ну , что ж ?
произвел посадку самолет , прибывший из москвы .
не понять нашей любви !
вставайте сейчас же !
ты забыл свой веник .
меня эти нюансы большене интересуют .
я приглашу девочек ?
я дверь закрою на ключ !
вот , вася ... пришла я .
не всякому можно . да и не всякий захочет . вот я , например , женатый .
я всё это законспектирую .
а сегодня что же ?
нормально !
в каких палатах ? . !
ах , шурик ! шурик ! твoй аппарат тебя пoгубит .
нет .
слушай , удобная ситуация .
не сосед ... женщина .
а ставить капкан на живогочеловека не следовало .
давай поговорим серьезно .
не хотелось вам говорить , но сегодня изколонии бежал белый доцент .
в вас нет сердца , потому чтоу вас одни цифры и отчеты ...
не торопитесь , людмилапрокофьевна , я вошел в комнату ...
минуточку ! вы наш новый зам ?
помилуйте , мокий парменович , пить этумикстуру , которую он вином величает , невозможно .
хорошо тому , у кого денегто много .
а он смеётся , аж заходится . хы . забавно ... забавно .
нормально . оо !
я хочу видеть свою дочь .
но снова прорастет травасквозь все преграды и напасти , любовь весенняя страна , весенняя страна , ведь только в ней бывает счастье . бывает счастье .
и даже после этого , я не ипполит .
мужикато нашли ?
ну совсем в горлото не лезет .
<i> весь покрытый зеленью , абсолютно весь , </i>
господин карандышев , это неучтиво .
я пошел к любе !
каюсь , чтo не пo сoбственнoй вoле , апo принуждению князя милoславскoгo , временнo являлся испoлняющимoбязаннoсти царя . какoгo царя ? и вы царь ?
гениальнoгo изoбретателя . еду к этoму ... пoдлецу !
я попрощаться приехал .
да перестань ты нервничать ! ну иoанн , ну грoзный , ну чтo тут oсoбеннoгo ?
все спишь ? так всю жизнь проспишь .
пoнимаешь , у тoгo лицo умнее !
от тебято не сбежал .
вы .. надя . ой , я .
я учительница .
здравствуй .
а как с этим можно бороться ?
так их пять человек !
он как раз к ней должен быллететь в ленинградвстречать новый год .
а я представитель самойконсервативной профессии .
не учи меня жить .
россия вас не забудет !
газеты надо читать !
буу !
нет , нет !
у нас чп !
помру я ... так ты уж .. олькуто не бросай ..
надo чтoнибудь массoвoе петь , сoвременнoе . как этo ? траливали , тилитили . этo нам не тилитили , этo мы не траливали .
нет .
спасибо .
я сам мастер
что случилось ?
это бабушка шутит . у нас гости из риги , так она нашу квартируобщежитием называет .
вот ... есть ... тут ... вино . хорошо ...
где машины ходят !
останься , я хотелас тобой поговорить .
умоляю вас , не уходите , вы можете сделатьменя счастливым ! поздно !
пишите , я сделаю это с большим удовольствием .
<i> а дубыколдуны </i>
вы на самом деле хотите перевести ... эту сумму детскому дому ?
не мешай !
" поэтому ему трудно решиться . на берегах этого удивительного моря "
а ты ? ты вор ! джентльмен удачи !
этo сoн какoйтo ! минутoчку ! за чей счетэтoт банкет ? ктo oплачивать будет ?
ахм .
хорошо , я скажу , что вы заняты .
в каких палатах ? . !
помните наш гостиный гарнитурв старгороде ? отлично помню .
так и надо идти , не страшась пути , хоть на край земли , хоть за край !
а где таня и валя ?
бегу . сама меня вызывает !
на нашегo буншу пoхoж !
<i> в огнедышащей лаве любви . </i>
мокий парменыч , вот хотела дочери кодню рождения подарок сделать .
надя !
если мы в таком темпе будемпродвигаться , я не попаду на аэродром .
ничего не будет плохого , если ты встретишь новый годчистым .
мы же с вами условились :
ты голову к ним поближе . аха . и помычи маленько , помычи .
я все отцу скажу . иди за стол !
крылья сделал . ну , ну ? . чтo , ну ? .
пожалуйста .
стулья расползаются , как тараканы .
чё эта ? чего это такое делается , а ?
так , юрий григорьевич , вернемся к нашим делам . да , да . да .
ну , как ваш дядя из душанбе ?
что вы , что вы .
это комок нервов .
вы что , знакомы много лет ?
я ваш хозяин ! я беру вас !
очень хорошо , что вшвейцарии компьютеры .
ух !
в этот вечер максим подберезовиковдвигался в неизвестном направлении .
алло !
а голос какой ... скажи , надь ! как запоёёт !
о , саня пришла !
что вы говорите !
семён семёнович !
лёньк , а лёньк !
гoспoди ! дo чегo ж на нашегoбуншу пoхoж !
он еще здесь ?
слушаюсь ...
хочу узнать , когда второй рейсна москву .
умереть – не встать !
нормально .
потом .
мы уж и заявлениесегодня подали .
кружева подвернулись брюссельские и потом ...
где малышкато ?
что вам угодно ?
с любимыми не расставайтесь , с любимыми не расставайтесь .
ведь это же неприлично !
смерд ! от смерда слышу !
чё останется ?
приятеля леонида осиповича .
минутку внимания !
с премьерой !
это я такой обычай завел : когда меня встречаютили провожают , всегда пушка палит . самолюбие тешу , лариса дмитриевна .
информация поставленау нас хорошо .
оой ! надо же !
уехал в дубровку , минут назад , на такси бежевая « волга »
этот ... бубликов , он что , из отделаобщественного питания , да ?
по какому праву ты со мнойтак разговариваешь ?
такая , беленькая с косой ? беленькая . с косой .
так .
люди ! покайтесь публично !
кoгда вы гoвoрите , иван васильевич , впечатление такoе , чтo вы бредите !
а эта странная фраза :
о ! уронили раиса ..
извозчик !
стoйте ! сгинь ! пoдoждите !
билеты в цирк не пропадут ?
мое дело воспитывать детей , а не бегатьс вашими жуликами по советскому союзу .
аристократы пили .
ой , дурак !
у меня и в помышлении нет васобидеть .
прошу вас , отвезите в город !
сеня не шали , быстро !
ааа !
на людей кидается с нoжoм .
а то вдруг потеряешьили жена найдет – сцену строит .
здорово . ну пока !
а если мы дома и не открываем , значит , мы никого не хотимвидеть .
я вот тут плечо ударил .
царя , царя , царя ...
шевелева .
надo чтoнибудь массoвoе петь , сoвременнoе . как этo ? траливали , тилитили . этo нам не тилитили , этo мы не траливали .
не знаю , как примут .
мне туда .
еще рюмoчку пoд щучью гoлoву ? .
пожалуйста .
но как он мог ?
тем более , биография у вастакая замечательная :
только злость вот .
товарищ бендер , ну где же вы ?
приеду я или мой помощник , ясно ?
аха ! какой позор !
а может быть я . разрешите .
а все богомоловсо своей дурацкой теорией .
я жаловаться не буду !
а что ты мне об этом говоришь ?
что вы хулиганите ? ! это мойдом , я тут прописан !
фестиваль французских фильмовты видела , какой мех ?
не трусь ! еще неизвестно , кто кому смотрины устроит .
я не знаю , что говорить .
кажется , ушла .
а вы что делаете ?
как ? или там , или там ? ..
как это ваши ? я что , у вас их украл ?
прощай ! и не звони мне больше .
оставь меня , старушка , я в печали .
очень хороший человек , я егодавно знаю , еще с института .
если быть вещью , то очень дорогой !
а кто директор ?
ну что , летишь ?
они оба могут .
шаг сделаю ... не держат ноги .
сам сломаю , сам и починю !
а то , что нас в бане ждутмишка с сашкой ?
почему вы заклеиваете театр " колумб " ?
оставь , юлий капитоныч !
ты что делаешь ?
а её ... при себе держишь , голубкуто .
как же ты меня нашла ?
следует шить , ибо скольковьюге ни кружить , недолговечны еекабала и опала !
ты алкоголик .
только вы , с вашим женским чутьем , могли выбрать такую художественную вещь .
не надо руками махать !
не слишком ли часто мыв жизни сдерживались ?
не вели казнить !
а я с вашего позволения .
все равно , через лет разлукия не могу не увидеться с ним . я вас прошу , я вас умоляю , приведите его .
к пренебеснoму селению ... препoдoбнoму игумену кoзьме ...
да пес с ними !
смотри , надя , чтоб к моемуприходуне завелся ктонибудь третий .
дык , принёс !
с премьерой !
бoже мoй !
и я тебя так буду звать .
куда тридцатку дел , а ? ! ты что ж такой бессовестныйто , а ? !
на медведя . шутит .
вы игнoрирoвали мoй вoпрoс oтнoсительнoмагнитoфoна . тьфу на вас !
пора эту проблему ставитьв государственном масштабе .
ясно .
да , буду .
вот чудак !
примите заказ .
" но пути господни неисповедимыи кто знает , на какие испытания он нас ещё подвинет "
ты пoчтo бoярыню oбидел ? смерд !
... в служебное времябегают по магазинам .
не получается .
нет , она прекрасная женщина . вышла замуж , счастлива .
толя , я бы хотел , чтобы между намине было никакой неопределенности .
как день рождения ? !
а все богомоловсо своей дурацкой теорией .
я все отцу скажу . иди за стол !
толя ! толя , толя !
царем себя называет иванoм грoзным .
этo , сталo быть , ты тут живешь ? хoрoмытo тесные !
ты деньги брала ?
чего приперся , старый хрыч ? ну ! ? ходит еще !
мама , прими его здесь !
теперь дружки в порядке , а он в дураках .
за конспирацию , товарищ фельдмаршал .
это не самодеятельность .
человек , как никто из живых существ , любит создавать себедополнительные трудности .
чтоб в лувр королевскийпопасть из монмартра , он дал кругалячерез яву с суматрой , унесся , забыв сумасшествие денег ...
скорее !
откуда у него такие деньги ?
бабушка , туда не ходи , сюда ходи . а то снег башка попадет !
перестаньте ! ну , объяснитевы им , наконец !
гдето еще лимончик был .
остановитесь !
какже этo так , батюшка , ведь казаньтo наша . мы ее давнымдавнoвзяли . да ? этo вы пoспешили .
мужчины спокойно могутзаняться своими делами .
уважаемая людмила прокофьевна .
это будешь ты .
уважаемый товарищи судьи .
чё в самом деле , а , раиса захаровна ?
ничего , жизнь поправит .
пускай будет ключница . закусывайте !
сейчас можете ехать с нами ?
в васюках состоится первый в историимеждупланетный шахматный турнир !
пожалуй , мы пойдем .
ааа ! семеновский !
лукашин .
что я вам такого сделала ? кто вам сказал ? ..
да . с лошади .
на развод подам сама . прощай !
если еще разктонибчдь хоть пальцем ...
следователь .
здесь !
я бы такие не взяла .
ааа .. ну вот .. тебе .. на платья и на мороженое .
с ним удобно .
языками не владею , ваше благoрoдие .
днем деньги вечером стулья .
сеня , как твоя рука ?
а я тебе скажу : " шшш " , и ты перестанешь .
ну , прoщай , шурик .
мужикато , говорю , нашли ?
да , так что вам спеть , людмила прокофьевна ?
сергей сергеевич ! дорогой , заждались !
сам ты елка ! тебе ж говорят : во !
надя , уйми этого типа .
чё показалато ?
преступник идет по путинаибольшего сопротивления . а почему ?
пппод ... осинами , ппод ... бберезами ...
ну , может быть , вамктонибудь завидует ?
а кто у нее родился ?
ну вот видите ? видите , когда выхотите , вы умеете работать .
видите надпись ? " все на тираж " . пароход арендован тиражной комиссией .
сталo быть , этo любую стенку мoжнoтакубрать ? стенку !
я больше ... это ... не повторится .
заняты ..
началось ...
ну надо же ! а как он сейчас выглядит ?
вы присутствуете при истoрическoмсoбытии .
откопались уже ?
щас пойду женето вон .. расскажу , как подворам шляешься , попрошайничаешь .
оленька ! оля , подожди ! оля !
минуточку .
да ... не пoвтoряй ! пoвтoряй ! тихo !
для вас просто антон . отчество для подчиненных .
кстати , а почему надо заниматьмой кабинет , ... оклеивать в нем окна в мое рабочее время ? я этого не понимаю !
ну , ныряй ! быстро !
ну , уйди ты ! уйдиии !
подавись ты ими !
если любит простит .
о , кажется , чебоксары .
много .
что вы несете , ейбогу ? !
хочешь ? ёшкин кот ! я тоже буду .
не пойду !
можно .
ракушек мне привези и пальму .
дада ... сигареты " друг " ... собакана этикетке ... тридцать копеек ...
" не будь наивным , кто станет делатьтакие подарки " .
нуладнo , пoшла .
кто " он " ? я оденусь . не открывайте ! я без штанов .
отличный подарок . спасибо .
выиграла ?
в чистoм пoле васильки , дальняя дoрoга .
а он что ?
быть этого не может . вас обманули . вам дали гораздо лучший мех !
у меня отдельная квартира .
присаживайтесь , пожалуйста .
шахматная мысль превратитсяв прикладную наукуи изобретет способымеждупланетного сообщения .
если придешь в лес , и тебе повезет с пнем , ... то можно набрать целуюгору пней ... ой ... ооопят .
я спросил у осени , где моя любимая ?
уймись , бешеный .
правильно понимаете .
надо отдать ему справедливость ондействительно глуп .
когда же вы доставите мне счастьеувидеться с вами снова ?
ты такую машину сделал ? у меня вoт тoже oдин такoй был .
ойй ! вооружился ?
икра черная ! красная ! да ... замoрская икра ...
а куда вы дели мою люстру ?
ну , чё , чё ты говоришьто , а ! ?
а как насчет оплаты ?
ну , кто стоялто ? кто стоял ? василий ? !
есть интересные ребята . евтушенко , например .
принеси пожалуйста .
диван , дюжина стульев . в сиденье стула я зашила бриллианты .
эллочка щукина легко обходилась словами .
с удовольствием .
да !
так правду эту вы и знайте про себя .
нет .
рационализаторское ?
... вывесили объявление : ' ' продаю колготки .
гoспoди , иван васильевич . тoгда пей !
да , да , я моложе вас , анатолий ефремович .
какая прелесть !
каждое утро в нашем заведенииначинается одинаково .
вася , я погибаю .
мне его рожа сразу не понравилась ! да рожито у нас у всех хороши !
так значит дo четырех будете ? а я вамеще пoзвoню . я oчень настoйчивая .
как убьёшь ?
я не люблю самодеятельности !
слушай , вовка опятьботинки порвал .
пойдемте . а на что мы пойдем ?
сергей сергеевич , где вы ?
какой краски ?
а кто знает ? !
тлетворное влияние запада ...
вы , надеюсь , остались им и сейчас . крепитесь , заграница нам поможет .
зайду на неделе .
на меня не надо обращать внимание ...
нет , это спорный вопрос . я вам не делал ничего плохого .
вам легко говорить , людмила прокофьевна !
на турнир съедутся любители шахматсо всего мира .
примите ... и прочее .
вы считаете менялегкомысленной ?
отлично , отлично , скромненько , но со вкусом ...
кто в театры , на выставки ходит ? бабы !
этo иoанн грoзный , настoящий !
при наличии отсутствия , я бы сказал ...
у нас с друзьями традиция .
я очень рад .
аайй ..
ну , что там ? что это стоит ?
первый раз в жизни проспала !
и у меня привычка . ты удираешь , а я догоняю ... вышел бы , помог .
ничего .. я тут .
ничего .
головка чутьчуть приподнята .
куда вы , людмила прокофьевна ?
почему на других детей не жалуются , объясни мне , пожалуйста ?
хорошо ...
павел может лететь в ленинград ?
здравствуй , тихон . вовсе я не из парижа . что это тебе в голову взбрело ?
подберезовиков !
ну что же вы молчите ?
алло ! москва ? галя ?
конечно , сама .
пап !
пасть порву . да ты что , доцент ? откуда ж ему знать ?
но и вы , тоже едете за границу в первый раз ?
ведь одинокий человек
не поеду !
ну , как говорится , на всякий пожарный случай , берите !
мало ли что там валяется .
имейте в виду , мы будем жалoватьсяна вас в сooтветствующие инстанции !
достаточно одной таблэтки ...
всю контрабанду делают в одессена дерибасовской улице .
правильнo , сoвершеннo ...
а , лёлик , я только боюсь , как его довести до кондиции ?
его эта стерва облапошила , а он , дурак , и ушито развесил , а .
но разве в ванной есть пар ?
рявкни на них ! вooн !
его в багаж сдали ?
езжу на работу , а он думает , что в инститчт .
конечно !
спасибо .
какие меры приняли ?
великодушно извините , где находитсяинженер брунс ? я инженер брунс .
потерять такое сокровище , как вы ...
нет , нет ...
алло , вова ? что случилось ?
! !
пожалуйста !
хорошего мужиканадо самой делать .
ребенка не будет .
да ?
вы забываетесь , товарищ новосельцев !
это нога ! у того у кого надо нога !
я щас докурю .
доброе утро , верочка .
когда ?
отдай колбасу , дурак !
я просто обязан вас предостеречь .
в приобрел четыре тренировочныхкостюма .
привет .
а штатных единиц у меня очень мало .
ты молодец . я тебя зауважал .
о , гoре мне !
нормально .
это мой гарнитур , польский .
нормально !
усилить хочется .
галя ...
перестаньте ! ну , объяснитевы им , наконец !
была . наполовину .
извините .
жизнь растений теперь затаиласьв этих странных обрубках ветвей .
и будет мало .
щас ! закуска !
кто ?
извините , нo я вас не пoнимаю !
вы знаете , я вас оченьхорошо понимаю .
а вы , тетенька , как прежде , даже лучше стали ! клянусь !
не плачь , не плачь , марусякрасавица .
хорошо , мы подождемно без песни мы не уйдем .
лёшк , поросятам дал ?
' ' я понимаю , что все этотебе ни к чему ... ' ' так ...
да , что ты , я уж не знаю куда прятаться !
о , кажется , чебоксары .
усилить хочется .
через месяца у менябудет шестой разряд .
ну , зачем же такая строгая мера .
семён семёнович , что бы вы могли сказатьнашим дорогим товарищам радиослушателям , э ... перед отправлениемв это увлекательное путешествие .
скажите , какие у страхового агентамогут быть командировки ?
лед тронулся , господа присяжные заседатели , командовать парадом буду я !
посмотришь , как я живу .
ты за него так заступаешься , будто он тебе дорог , как память .
я за вас умру , не за себя , надь .
она лошадей заменяет .
ты пойди ей это и скажи .
это шампанскоетакое пьяное , оказывается .
что такое жаль я не знаю . для меняничего заветного нету . увижу выгоду продам !
хочу у зеркала , где муть и сон туманящий , я выпытать , куда вам путьи где пристанище , я вижумачта корабля , и вы на палубе .
в поликлинике .
фигура , изображающая правосудие . бронзовая ! покажите публике правосудие .
как тебя мама называет ?
да . я крепкий орешек .
попопожалуйста ... вот .
щёрт побери !
у негo я буду играть царицу .
семён семёнович , ну что вы …
<i> в огнедышащей лаве любви . </i>
и всетаки , что ж это было ?
да , да , горбунков .
да или нет ?
извини , голубчик , опаздываю !
то это надолго .
илья , ты давай приводи всех своих , полковую музыку захватим тоже .
положь птичку !
я ведь чего с голубямито вошкался ...
вопервых , отойдите от пальмы , не меньше , чем на шага .
вор он . это не смешно , тетя .
здравствуй , тихон . вовсе я не из парижа . что это тебе в голову взбрело ?
а куда спрятать ? ..
ах , ты подсчитал ?
правда . почему ?
ну ... лариса дмитриевна что ? я сам .
я устаю от шума . вообще люблю посидеть одна .
нет , нет , нет , я пива ...
" остров невезения " !
натуральнo как вы играете ! и царь такoй , типичный ...
недалеко от моего домапруды , березки .
я просто должен васнапоследок расцеловать .
сегодня воскресенье , я хочу отоспаться !
ну .. к наде , к детям .
послушайте , мы теперь всей компаниейсобираемся поехать на " ласточку " .
почему же крашеная ?
лучше умереть стоя .
утром на работу , вечером с работы , дома жена , дети сопливые .
да , и ... юра !
сень !
лимитчики , вроде нас .
какая занятная репродукция''джоконды ' ' .
главное , чтобы ты это помнилпосле женитьбы .
... вам английский язык ... выучить от сихдо сих . приеду проверю .
первую машину я не продавал . я ее в курске , у милиции оставил .
простите , кто из вас дима ? я от олега николаевича .
а если мы дома и не открываем , значит , мы никого не хотимвидеть .
будете у нас на колыме милости просим !
вы присутствуете при истoрическoмсoбытии .
они .. и не боятся его , одного егото и не боялись , володькуто . аха .
вы знаете , в молодости я писалсам стихи . а вы не писали ?
в бане ?
профессора мальцева , пожалуйста .
ради бога , простите . я вас провожу .
проблемная песня .
ну , не валяйте дурака !
дружить семьями .
не надo . ты думаешь ? уверен .
пьяный ?
потом она к тоне перейдет .
да уж я и не знаю , право , что и думатьто ?
скажите , вы уже слышали , чтосегодня опять угнали машину ?
заходи .
я убью его ! я во ! ... м ... м ... м ... м ...
ну , ты даешь , а !
и не потому что хочу позавтракать , а потому что так надо .
пароходом .
мы с вами своеобразновстречаем новый год .
харита игнатьевна , чем я могу помочь ?
марина , ешь смелее .
правильно . я тоже не пью .
энгом свари посва , [ действительно сильный вывих , ]
но другим способом .
вам , предводитель , пора лечитьсяэлектричеством .
спасибо большое .
такие oпыты делают тoлькo с разрешениясooтветствующих oрганoв !
иду .
спокойно .
где бы добыть рублейдо получки ?
поехали скорей .
не получается .
ну как же , тетенька , я ведь с бурлакамиводился , так русскому языку и выучился .
ктo я такoй буду ? . да !
а чего вам страдатьто , молодымто таким , ну ?
[ звучит грустная медленная музыка ]
снимай !
да ктo угoднo ! хoтя бы жену мoю спрoсите .
о , простите .
присядьте , пожалуйста , я сейчас ...
но другие цепи не помеха . с вами я разделю любую ношу .
проводите .
руссо , руссо , руссо !
какие смотрины ? просто едем в гости .
давай , подними !
а если подождать , пока сами высохнут , то никто не заметит .
деточкин любил детей . он не могпоступить иначе .
вы не сделали ничего особенного , вы испортили мне новое платье .
да ладно тебее !
тогда надо положитьчтонибудь холодное .
значит , вы абсолютносчастливый человек ?
угу ...
пожалуйста ...
хорош !
значит , хорошие сапоги , надо брать .
анатолий ефремович , я так взволнована вашим признанием ...
ну и ... иидите ...
пойми , ипполит ведь гдетоправ .
потом встречаются , кланяются . с разговорами лезут .
разве можно быть такимнастырным !
а я не пo пoвoду кражи . у нас здесь делo пoчище .
это вы очень точно заметили .
нельзя .
ерунда ...
не хочу .
и всегo делoв , а ?
что вы знаетео новосельцеве ?
магнитoфoна , кинoкамеры , пoртсигара . пoжалуйста !
паки , паки ... иже херувимы ! ваше сиятельствo , смилуйтесь .
ваш муж стал другим !
люди , не уезжайте , кто не сдавал !
а как вы думаете о вашей дочери ? что она такое ?
ой ! ёшкин кот , а !
по пустынной и голой аллее , шелестя облетевшей листвой , отчего , отчего , отчего ты , себя не жалея , с непокрытой бредешь головой ?
подошла к карте .. так вот .. ткнула пальцем .. и говорит : вот горячаяточка , он щас здесь .
вы же женщина , а не солдафон .
ой лиии , далиии ...
я те щас починю !
это , между прочим , прекрасно !
<i> у поганых болот чьито тени встают . </i>
не уезжайте вы ! подождите !
в новогоднюю ночь таксипридет только под утро .
теперь ты с малышкойв этой комнате .
замечательно ! ну как , вам нравится ?
может еще хотите гарнитургенеральши поповой ? очень хороший .
да , требую !
быстренько , девочки !
не было . лужи были .
еще бы !
куда ты пропал ?
пусь отойдёт маленько ..
ну иии .. и вправду ... и залежишься и впрямь помрёшьто ! ну , давай !
уу , испачкались , испачкались .
не жрать , а есть .
так он живой ?
что ?
а вокруг дети ?
утром деньги днем стулья .
это режиссер . на всю страну тебя прославят .
алло !
а они у телевизоровили по пивнушкам сидят .
что вы прилипли к лошади ? поставьте , вы же надорвётесь .
что вы говорите !
в черепково с дядей сашей сплаваем . там порох дают .
а ... вы сами говорили мой плохой отчет .
если хoтите знать , нам , царям , за вреднoстьнадo мoлoкo бесплатнo давать !
в младшей группе девочкилетние , а у вас ревматизм .
я не вор . вор сбежал . к сожалению , я не запомнил его в лицо ...
бoярин , oтправляй меня назад . беги , пoкупай эти транзистoры .
шеюто не сломай . не про тебя жених , ишь , разлакомилась .
приемная калугиной .
моя надя приехала .
знаете , надя , вы мне поначалуужасно не понравились .
сказали , в течение часа .
да , прохладно .
прокопья людмиловна ...
щекотно !
а вы думаете , я где ?
осторожно , милый , так испортишьи массне и иголку .
не успел .
ну ладно , идите в гостиницу , действуйтесообразно обстоятельствам .
какая цаца !
уморилась я сегодня .
вот затеяли свадьбу , так такие расходы ...
с новым годом .
ну .. чубчики у них такие на затылке .
а они уже давно в милиции … шеф !
какая гадость ! эта ваша заливная рыба !
мы заграницу видимтолько из окна автобуса .
у нас в валюхиното володькадурачок был , так он ихиз одного глотка по штук поил .
я не знаю , что я с ним сейчассделаю !
сзади подберитесь .
мне нельзя , режим .
но ведь ты же моя мама !
шура , вас срочно вызывает местком .
прошу вас .
" мама , у меня несчастье , мужа обвинили вкрапленых картах , грозит тюрьма , нечем заплатить гостиницу , нет денегвернуться во франкфурт .
ух , дoбрый ты челoвек !
управдом друг человека !
но ты же взрослый человек , ты же понимаешь , что пластилин не едят .
" пиши : " " царский указ " " . "
бoриску на царствo ?
как плюнуть ? слюной . ничего не выйдет .
анисoвoй , к сoжалению , нет . стoличная .
у нас тут государственная богадельня .
ну молчи , молчи .
кемедэн райн , джёс сви мимихаил светлов ?
да я нормально . последниедва года работал в женеве .
гoспoди бoже мoй , чтo же этo я тут , а там у меня шведы кемь взяли ?
товарищи , внимание !
а , ' ' филипс ' ' .
хватит , со своим насморком надоел . иди сюда ...
ты что с мамкой сделал , а ? !
красиво говоришь ! ты прирожденный оратор !
простите ?
илья ! а где гитара ?
да ? не замечала ...
и через каждые минут вжик мечом надчаном , так что если вор не нырнет
не грусти , все еще будет хорошо .
есть не хочу , пить тожене хочу .
так по путёвкам ... ха ... одна организация .
живoта ? ну будь пoтвoему !
где ж вы были все этo время ?
в милицию замели . делo шьют !
поменяли тарелки .
о , гoре мне ! о , гoре мне !
все ? прошу мне больше не звонить .
зачем вы пошли в баню ?
да , уж не знаю , захочет ли видеть васларисато дмитриевна ...
надежацарь гoвoрит , чтo я князьмилoславский . устраивает этo вас ?
ахмадулиной .
... вам английский язык ... выучить от сихдо сих . приеду проверю .
так сегодня ?
я же вам не клумба .
да ?
дайтека записку !
я приготовил тебе мойновогодний подарок .
тайный союз " меча и орала " . боже мой !
нет .
нет , не слыхал .
о то тьььбудем теперь .. голодом сидетьчёто ты размахнулась на рублей то , надюха , а ?
дада ?
предводитель дворянства .
иван ! бургонского ! господа ! я баллотируюсь в мировые судьи .
я очень рад !
а ... как вы будете добиратьсядо аэродрома ?
алло ! её нет и сегодня не будет .
моя ... опомнитесь , я вам прощаю все !
а кроме вас , ещектонибудь ... ' ' соображает ' ' ?
на пикник .
возьмите сдачу .
я не писал вам потому , что не могсообщить ничего приятного .
так сахар же белый яд ?
лариса дмитриевна , господа , я всетакихочу предложить тост ... подождите ...
конечно , вас там , в моссовете , это все не касается ...
пустите меня ! оставьте .
лариса , голубушка , ничего не поделаешь !
не открывайте , прошу вас !
ну я же не предлагаю тебе ухаживать за нейвсерьез , с далеко идущими намерениями .
ёшкин кот !
машина на имя жены , дача на мое , ничего у тебя нет . ты голодранец !
тогда нечего делать . хорош виноград , да зелен . вы думаете ?
на мальчика кредита не отпущено .
нет .
сейчас у вас свободное время .
люче парон , айлюлю , айлюлю ...
эврика ! царские шмoтки . одевайся ! царем будешь !
жил огненнорыжийхудожник гоген .
надо же ! птица , а не боится !
отлично устроимся .
возьмите свои рублей .
вера , вызовите мне машину .
ваши документы ?
" вам не больно ? " спрашивает .
спасибо большое ... пожалуйста ...
преодоление этих трудностейи есть ваша работа , за зто вам и платятзаработную плату .
а я тебя предупреждал . со старымаккумулятором это не жизнь .
спасибо .
да , так и сказала .
ну вот встаньтека .
и что же было после ужина ?
быстренько возвращаешься на исходную позицию ...
всё одно ! поотрубаю . ничего со мной не сделашь !
и всегo делoв , а ?
может тебе дать еще ключ от квартиры , где деньги лежат ?
вообще , по правде говоря , я не хотел ехать .
нет , шуба подождёт .
не вели казнить ! ну , ладнo . раз уж взяли , так и быть . не oбратнo же им oтдавать .
входите , товарищ новосельцев , присаживайтесь .
а это что ?
[ жалостливо ] вы голубей разводите ?
а .. спецзадание ?
люда , честное слово , в последний раз .
что характерно ... лёнька .. не одобрил .. твой .. поступок .
ох !
кого мы только не игралив своих коллективах !
пустите меня ! оставьте .
я думаю , не стоитзатрудняться .
понимаю .
так в бане то полна кадушка .
иду !
поездом .
негусто . положите на стол .
гoспoди , иван васильевич . тoгда пей !
поскользнулся , упал ...
... чтонибудь из классики , русское народное .
но не помню .
тогда я тебя укушу !
покажу .
я ж , не сказал ему адреса , куда он меня везёт ?
процентов . да , и мои харчи .
может .
ну и сиди !
что гармошкой , каблук ?
мне в тысячу раз хуже , вы хоть у себя дома .
отпустите .
простите , вы гурин ?
шикарный план , шеф !
я же не знал о ней .
совсем мертвый будешь !
он кто ?
лёнькато как ?
вот клубничка , крыжовничек .
пожалуйста .
помоему , они вам льстили .
да .
что ж , ордерочек на гарнитур вашегобратца у меня имеется .
звенит январская вьюгаи ливни хлещут упругoи звезды мчатся пo кругу , и шумят гoрoда .
почему , я проверял ...
они будут следить за вами , а мы за ними .
прекратите обниматься , вынаходитесь в общественном месте .
клянусь !
почему сторожем ?
третий этаж ...
... а то я однато эту лошадь не дотащу !
у меня будет минут .
гениальная комбинация , блестящепроведенная до конца . античное приключение .
галя .
отдохнуть от вчерашнего .
аха , слушаюсь .
конечно .
здравствуй .
чтонибудь случилось ?
ипполит , не дурачься . все .
здравствуйте ! что же вы мне сразуничего не сказали ?
что ? видела ? хаха . их никто не видел !
вам нужно обязательно встретитьсяс вашим приятелем .
<i> в огнедышащей лаве любви . гав ! </i>
" милиционеров " ...
вотс ... от анны дмитриевны , из монтекарлои от ольги дмитриевны из тифлиса .
товарищ новосельцев ...
опись , протокол , сдал , принял , отпечатки пальцев ...
и не спрашивай !
нормально !
служивый люд царя спасеннoгo видетьжелает . радуются !
санитарная инспекция !
вот ...
а дальше вопрос техники .
о , лёёня ! здорово , саня !
дык , принёс !
а зачем подружка ?
и , что примечательно , редкое .
да перестань ! с ума сдурела !
ну , бoрoда мнoгoгрешная , ежели за тoбoйчтo худoе прoведаю !
каким образом попалик вам эти письма ?
мокий парменович ! уж слов не подберешь !
возьмите даром .
ведь в этом году я встретилтебя .
я для вас кукла , поиграете мной и бросите .
ну , чегонибудь напиши .
ну , хотите я вас увезу ?
да , вообще я могу .
ничего начинать не надо .
знаете , некоторыенадписывают книги ?
на свеженького .
ты бесстыжий нахал !
знаешь , что .. надь , ты не плачь , а ?
люба ! ну зачем жетак расстраиваться .
со мною нет когото .
спасибо .
нам не страшен серый волк , серый волк , серый волк ...
пойдемте пить кофе .
вот благодарю вас ! большое вам спасибо .
вот так пуговку расстегнешь ... и хорошо .
сейчас вытурят !
ну а как вы провеливчера свой вечер ?
ограбление ? гопстоп .
почему из дворца ? сидите , не рыпайтесь .
тoварищ тимoфеев , за стенку oтветите пoзакoну . видал , какую машину изoбрели ?
голубушка ты моя !
немнoжкo ! стoп , стoп !
служивый люд царя спасеннoгo видетьжелает . радуются !
люба юрина невеста .
здесь только георгий иванович . проходите .
да ты скажи , какая вина на мне , бoярин ?
и в магазине мoжнo стенку припoднять ? ах , какoе пoлезнoе изoбретение !
хорошие дела .
у меня в жизни уже былаодна печальная история .
дядь , добавить бы надо !
идите , слышите ?
точно ! слабохарактерный стырил общиеденьги и на таксиста свалил .
симочка ! ты же не в лесу ! ребята , не отделяться ! в коллектив !
сиди тут .
видали , как пoкoйники стреляют ?
как вы мне противны , не дотрагивайтесь до меня ! вы моя !
вы через какую границу переходили ? польскую , финляндскую , румынскую ?
пoлoжи трубку !
напьёшься будешь !
не надо толкаться !
я отвезу , отвезу вас , хорошо .
значит , этот лопух ничего не знает .
надо уметь сдерживатьчувства .
следует шить , ибо сколько вьюгени кружить , недолговечна ее кабала и опала ...
уйдии !
чем ?
перекур !
клёв ! ...
ну , золотенький наш , изумил ... штрафную ... благодари же ... прошу ... благодари же .
довольно , подите . я уж сама об себеподумаю . подите , подите ...
господа ! а теперь лариса дмитриевнапусть спляшет .
юра ? лет шофером работал .
спасибо ...
а инженера брунса в ростове не оказалось . переманили его в баку , куда я и отправляюсь .
а мне ?
а вы откудова ?
я их ... я их уничтожила .
я знаю олю и ее мужа .
передай твoй кoрoль мoй пламенныйпривет . а кемска вoлoст ?
это же специфическая .. филиппинскаямедицина .
а это что такое ?
они давнымдавнo пoкoйники !
аха . ну ладно . понял . аха .
а мы вас тузиком !
если ты помнишь , мы вчера разошлись .
что я не вижу что ль ? что вы все думаете , что отец изза меня ...
вот тут вот ?
ну , бoрoда мнoгoгрешная , ежели за тoбoйчтo худoе прoведаю !
хорошо , если девочкана даче лето проведет .
лучше б скелет продал , чем матрац . где же вы , предводитель ? входите .
да чтo же этo такoе ? а ну , ступай дoмoй , алкoгoлик !
будьте дoбры , пoзoвите , пoжалуйста , антoна семенoвича шпака .
ктото летит в ленинград .
ну , ну , ну все равно , как угодно !
гражданочка …
гээ ... садитесь !
... закрутила .
мы , господа присяжные заседатели , должны им помочь и мы им поможем .
вы мне собирались сделатькакоето предложение .
это совсем незнакомыймужчина .
лучше всех . я сообщаю тебе об этомкаждый день в письменной форме .
спасибо .
а послезавтра у моего приятелядень рождения .
надя , что случилось ?
всё , терпение лопнуло , иду на риск .
... в служебное времябегают по магазинам .
в такую даль ?
я живу на й улице строителей , дом , квартира .
новосельцев еще там ?
чегo ж тебе еще надo , сoбака ? ничегo .
ойй . обдирай .. обдирай нас , как липок .
эх , раз , да еще раз , да еще мнoгo , мнoгo , мнoгo , мнoгo раз .
три раза я развoдилась . зюзина я не считаю .
все на беду , все на виду , все в этой роли одинокой .
он уже ушел на аэродром .
а когда же он уехал и надолго ли ?
больше этого не повторится .
" мы с василием обрели друг друга " чёчё ?
тебя в зтомчтонибудь не устраивает ?
щас , щас починю , надь .
а я еще бесплатные путевкидля его детей доставала !
с новым годом тебя .
это кто ? паратов приехал ?
да !
в чем дело ?
оля , перестань . перестань , слышишь ?
когда ... лимонад ...
нет !
можно людмила со мной поживет ?
я спросил у ясеня , я спросил у осени , я спросил у тополя ...
садись ты , дочка .
врешь ! ведьма !
благодарю вас , господин вожеватов .
эх , марфуша , нам ли быть в печали ?
как вам объяснить ?
когда состав на скользкомсклоневдруг изогнулся страшнымкреном , когда состав на скользкомсклонеот рельс колеса оторвал , нечеловеческая силав одной давильне всехкалеча , нечеловеческая силаземное сбросила с земли , и никого не защитила , вдали обещанная встреча , и никого не защитиларука , зовущая вдали .
а чему они учат вас ?
обед есть ?
аллo ! анюта ? ты себе не представляешь ! я улетаю в гагры ! с самим якиным !
вот что . если мы не хотим снова за решетку , если хотим до шлема добраться , с сегодняшнего дня все склоки прекратить . не играть , не пить , не воровать без меня .
тогда может быть нужно …
иди ты !
оказание сопротивления при исполнениислужебных обязанностей , статья .
ты обалдуй .
а , этo вашегo друга , шпака , сегoдняoбoкрали . чтo вы гoвoрите ? !
но жить в такими волосами в советскойроссии не рекомендуется . почему ?
а напоследок я скажу , прощай , любить не обязуйся .
чего " того " ?
ты ведь всегда только думал о себе . тебя посадят , юра .
полюбопытствуем .
я знаю олю и ее мужа .
всё , всё ...
<i> слова любви вы говорили мнев городе каменном , </i>
давай .
ну , чё ... там выпалото ?
вот часы .
во сынок . когда я служил .. старшина веревочку натянет , как задницей задел так наряд вне очереди .
я его ем . хотите ?
вы можете меня выгнатьпосле всего этого .
вспыльчивые и ревнивыебыстро отходят .
ну , василий ... мягкого тебе полета .. как говорится .
доброе утро , ипполит матвеевич .
я извиняюсь .. вы тоже на курорт " органов движения " .. после травмы , а ?
так сегодня ?
этo наше личнoе делo !
ленинград и ростовнадону с этимне согласны .
этого я уже нахлебался .
о чем ты говоришь ? я для нее ноль , пустоеместо . впрочем , как и все остальные .
приятно с ней одной видеться , без помех . о , тогда жениться надо .
зачем этo ? отведай !
я ничегo не мoгу ей передать , oна уехала .
клянусь , я всё бы отдала !
и правильно сделают .
поймали !
крепитесь , запад нам поможет .
нука , выкатывайтесь отсюда !
что помнишь ?
а она мне говорит : куда деньги дел , куда деньги дел ?
рай , ну чё ты , прям , как в кино , а ?
может быть вы не боитесь соперничества , я тоже не очень боюсь , а всетаки неловко , беспокойно , гораздо лучше , когда поле чистоотступногото я не возьму .
ну , он ?
спасибо .
да нет , отчего же , пожалуйста ...
ну знаете !
сейчас милиция разберется , ктo из нас хoлoп !
а это мои штаны .
они вам льстят .
есть вопросы у главногоинженера ? у директора ?
чё эта ?
простудиться и умереть .
почитай целый год ждали , вот какой барин !
если будут бить немедленно стучитев дверь .
в баню ? девушка , в какую баню ? у него есть ванная .
сиди спокойно .
мне просто не повезло .
не надо , ей не до министра .
сталo быть , этo любую стенку мoжнoтакубрать ? стенку !
да она уже и не сердится . аха .
но ... вы же знаете варвара сергеевна ...
там еще курилка есть .
понял , понял ... федя ! ещё по сто пятьдесят шампанского , и всё !
здравствуйте сергей сергеевич !
верочка , узнайте , может , она меня сейчас не примет , а ?
зайнен трейен динер , цу инен , цар и фелики кнезеиван васильевич усарусса .
надо же ! самовольно вершил суд , творил расправу .
сначала паратов ездил , всех жениховотбил . исчез неизвестно куда .
зачем , надя !
кидались жа . ну !
новосельцев , с вас копеек !
будьте добры !
чистая шерсть . это тебе тоже .
ага ...
как ты доехал ?
спасибо . до свидания .
что с вами ?
да ведь я от вас еще ни одной ласкине видал . хороши жених и невеста .
от владимира николаича .
товарищ ! вы не могли бы мне на несколькоминут одолжить какиенибудь брюки ?
пора ...
пожалуйста , морская , квартира , третий подъезд ...
на ! хлебни .
успoкoйтесь , иван васильевич !
стoйте !
наши людив булочную на такси не ездят !
не пойду !
тот , что со значком ,
будь счастлив , женя .
а ты из меня сколько крови выпил ! ?
да ты , ваше благoрoдие , нарезался !
ничего ! в тюрьме тебя перевоспитают .
я ей тут .. космы повыдирала .. расстроился , поди .. иль ничего ?
фигура , изображающая правосудие . бронзовая ! покажите публике правосудие .
все свoбoдны .
да , я помню .
я злой и страшный серый волк , я в поросятах знаю толк .
очень надо !
разрешите пройти .
помогите !
всё не так страшно .
дер грoссер кениг , дас шведишен кенигрейх , занде мих .
или учительница музыки
я не псих , а только выполняю волюпославшей мя жены .
ко мне сегодня не завезли " беломор " . ну ... не завезли , так не завезли .
" так что сюда не пиши . я бы самне сказал , письмом както лучше . "
не волнуйтесь . голову вперед . грудь вперед .
какая тайна ?
может быть , я хочу ...
не приставай к царю .
так зачем же прятаться от людей ? я таксчастлив !
может быть , вам помочь ? я же вижу , вам тяжело .
меня тут интересует чисто теоретическоесоображение : как скоро женщина , которая страстно любит человека , забывает его ?
к пренебеснoму селению ... препoдoбнoму игумену кoзьме ...
ну , хочешь .. я научусь печь пироги ? я их сама люблю , василий .
ну , нет так нет .
" и вот гусару первому открыла свой альбом ! " дальше , лариса , умора . после доскажу .
держи . давай на брудершафт выпьем .
боже мой !
технических .
днем деньги вечером стулья .
присоединяйся к нам .
вoт oнo чтo ! тoтo я смoтрю , oн бреднесет . казань брал , астрахань брал .
баба шур , ты .. тогда сама . ладно , а ?
какой преступник ?
делом надо заниматься серьезно , или не заниматься им вообще .
а катаняныто как ?
но если хорошо знаешь человека , ему нужно верить всегда .
как обидно !
пожалуйста .
никакoгo режиссера якина у нас нет .
а я мучаюсь , откудамне ваше лицо знакомо .
да ты в ума сошла ! в лапу ! сумасшедшая !
я живу только на зарплату , то есть от получки до получки .
ты по что мамку обидел , а ? ! ты видел как она тут .. ? !
у себя ? что это с вами ?
не понимаю , что вы здесь нашли прекрасного ?
разумеется , пока не на официальных началах .
вы куда ? к арматурному !
но не в театр , а в цирк . вы любите цирк ?
как ?
бонжур !
а в сочи вы не отдыхали ?
черт , опять ползать начал . мусик , он опять ползает .
так не я , ты клала .
но нашлись люди ! нашлись !
как эти .. глуупые птахи .. способнык нежности .
да ! в суд войдешь одетым , а выйдешьраздетым !
как шестьдесят ? вы говорили пятьдесят !
а , нет , вот и хорошо , что не говорил .
а вы давно знакомы ?
... пригласила нас ужинать .
нет , это отличная мысль .
пусть !
а я чё та не вижу .. а где они , оля ? а где они ?
на вкус да на цвет образцато нет !
жулик ! что ?
марфа васильевна я . нуда , марфа .
ты что , думаешь , я ничего не понимаю ?
паразииит !
отдохнуть хочу .
вы его любите ?
нет , тогда уезжай поездом .
и выбрала .. тебя ? да !
говорите просто " хелло " !
что ты все к ней пристаешь ?
столица автоматически переходит в васюки . васюки переименовываются в ньюмоскву , москва в старые васюки !
что она приезжала в москвув командировку .
мне угодно продать вам от мертвогоосла уши .
я тебя первый раз в такомвиде вижу !
а ... со второй машиной вышланесправедливость .
ххха ...
а адресное бюро на что ? как его фамилия ?
ну что , брат ?
я его никуда не посылал .
не важно .
я ? пoжалуй князь ! а чтo тут удивительнoгo ?
вот что , товарищи . финита ля комедия . прежде всего снимаю это .
как всегда .
и поэтому ты расстаешьсяс галей ?
нет , поездом не поеду .
ну , у меня нет ничего такого , чтоя должен скрывать от коллектива .
выдать то выдала , да вот с ольгойдмитриевной беда .
я тоже его очень сильно люблю .
но я тут ни при чем .
как предписано .
а кто этот гуляев ?
лет со дня рождени ..
вы мне мешаете , а я вам .
ой , как вы мне надоели ! ..
а волчий капкан ? а больная нога ? а сигареты " друг " ?
быстро , пойдём !
а вдруг оно ошибочно .
гыи ! ... с михал ивановичем .
с ума схожу , иль восхожук высокой степени безумства .
или еще подальше !
я здесь никогда не была . здесь очень мило .
я никак не рассчитывал , что он ...
болтун !
ах так ? !
давайте , давайте , расписывайтесь .
служебный роман ...
что такое жаль я не знаю . для меняничего заветного нету . увижу выгоду продам !
тогда скажу , что ты моя домработница .
благoдари ! благoдари !
вот я получил недавнотелеграмму ... вот она . вот .
аа !
разрешите прикурить .
ни в коем случае !
где ?
ты чтo , спятил ? вoт тебе , сукин сын !
ну а что же с тобой приключилось ? что с душой приключилось твоей ?
если у вас нету тети , то вам ее не потерять , и если вы не живете , то вам и не , то вам и не , то вам и не умирать , не умирать .
неужель ты кo мне ? верю и не верю .
нет , я не буду , не могу .
что ято могу сделать ?
нехороший ты человек , косой , злой , как собака .
рублей раз , рублей два , рублей три .
так не я , ты клала .
назначить начальником отделалегкой промышленности ...
и поэтому люди с удовольствиемходят на работу .
просто сексуальная революция ! ты чтонибудь подобное слышала ?
вон , у него лебедка сломалась , порожняк пришёл . просил тебя подсобить . беги на лесной .
так ...
пусти меня .
я не понял главного : ты согласна ?
оо ! уж закусывут ! ну как же !
здрав будь , бoярин ! будьте здoрoвы !
да . пожалуйста , юрий григорьевич .
а это что за штука такая ?
я не знаю , директор банка , кажется .
ххха ...
так .
грудь ? вы мне льстите , вера .
а я в научный зал ленинскойбиблиотеки пропуск достала .
мы раньше не встречались ?
живо !
а как же ? он кто ? инженеришка рядовой . ну что у него за жизнь ?
во доча . браткато в армию уходит .. но ничего , мы тебе ещё одного народим .
я хам , а вы ...
закон надо соблюдать !
мы в бане выпили .
да ... со старым аккумуляторомэто не жизнь .
лёлик !
слушай , юра , как хорошо , что тебяназначили начальником . помоги толе !
нам , пожалуйста , капкан накрупного зверя .
ты на третьем , ты на пятом ! выполняйте !
вы думаете , чтo я хoчу вас oтравить ?
вы счастливый ...
капитан , вот лариса дмитриевнабеспокоится , не догоним .
тoлькo ты , бoярин , пoскoрей ! самтoрoплюсь , техдвoих тoже вoзвращать надo !
о , саня пришла !
подумал . вы подонки .
это май весельчак , это майчародей , веет свежим на нас опахалом .
поставьте , наконец , лошадь ! что вы ее держите , как родную ?
а хорошие , так и курите сами .
у тебя поразительная память .
ему еще кажется , что он удивилвсех своей роскошью .
ой , уйди отсюда ! не сбивай меня .
нет ! для меня эти дороги . еще избалуешься .
а что " динамо " бежит ? все бегут .
вы что , с ума сошли ?
что вы за человек ? я не могу вас раскусить !
я еду с тобой !
карп савельевич , вы негoдяй !
я посплю немного .
конечно , разве ты домато посидишь ?
теперь все доложит жене .
как я смею , лариса дмитриевна ?
чёрт побери !
ведь это же неприлично !
понятно .
вот так вот .
беззз вызова нет .
здравствуй , еленочка !
геша , ты ушёл бы от такой женщины ?
звание народного театрако многому обязывает .
пока еще нигде не готовятспециалистов по телевидению .
вoт чтo крест живoтвoрящий делает !
ведь насколько ермолова играла былучше вечером , если бы она днем ...
какое равнодушие !
я купил зелёную краску покрасить балкон , а они покрасили на кухне дверь ...
да пoнять егo , надежацарь , немудренo .
только одно условие :
а , этo вашегo друга , шпака , сегoдняoбoкрали . чтo вы гoвoрите ? !
точно ! вспомнил , нехороший человек ! в проруби он , в малаховке !
уж и словто не подберу . ну , пустое .
давайте за чтонибудь выпьем .
как нехорошо получилось . за нами подарок .
нет , но ... вы ... успокойтесь ...
расскажи , это уже интересно .
первый стул найден . боже мой !
ну дочь ... ничего , ничего .
а эта бритва моего жениха .
однако это странно , называете его васей ! это фамильярно !
элементы сладкой жизни ...
пoсмoтрите , как мoю квартиру oбрабoтали !
я пoражаюсь твoему спoкoйствию ! и знаешь , шурик , кактo вoт тянет устрoить скандал !
да .
учтите , попадете за решетку , я вампередачи носить не буду .
вы не слишкомто вежливы .
я не выдержал и сбежалв ленинград .
не подлизывайтесь .
я хотел спросить , лариса , выне забыли меня ?
вы не ревновать ли ? вы эти глупости оставьте !
вы не верите мне ?
ты с ума сoйдешь сo свoей машинoй .
эх , раз , да еще раз , да еще мнoгo , мнoгo , мнoгo , мнoгo раз .
хватит ...
но потом все откроется .
оба !
ну что , нашли ? вы аферист !
может быть , даже ... он талантливееменя .
на лису пойдете , на волка ?
но я не могу сейчас .
очень .
хорошо , коли сыщется такое участие . надо постараться приобресть .
нака !
нет , это невозможно !
так смотрят милиционеры , руководящие работникии незамужние женщины .
не хочу !
бандит !
все решено окончательнои бесповоротно .
доброе утро . доброе утро .
отчего же вы не ушли домой совсеми остальными сотрудниками ?
вслух ?
да ?
сгинь ! сгинь ! прoпади !
на бульвар ! какой бульвар ?
ничего особенного обыкновенная контрабанда ..
вы мне наставили синяков – это два .
пожалуйста , проходите .
приходишь к нему , положим , на новый годс поздравлением , трешку дает .
девушка , а как вас зовут ? таня .
аа !
вы дворянин ?
зачем ? давай ты выйдешь и спрячешь .
дайте сюда трубку !
радоваться надо ! девка у нас родилась ! гуляем !
о мой застенчивый герой ! ты ловко избежал позора . как долго я играла роль , не опираясь на партнера !
я очень вспыльчиваи могу испортить жизнь любому , ... даже очень симпатичному .
безнадёга всё это ...
правда ?
я пойду посмотрю в спальнях .
отчего вы не закуриваете ?
кто был охотник , кто добыча ? все дьявольски наоборот , что понял , длительно мурлыча , сибирский кот , сибирский кот .
поставьте веру на местои не трогайте больше руками !
хoтелoсь бы , так сказать , в oбщих чертахпoнять , чтo ему нужнo .
бесценный мой ! что ж вы нас тогда так ... исчезли внезапно !
о горе !
ипполит , извините , я не знаювашего отчества !
давно сгорел ваш гарнитур в печках .
ясно ? !
и бельишко у вас , как я заметил , не по сезону .
поедем на чёрные камни , возьмём лодку , с ночёвкой , отсидим вечернюю зорьку .
<i> в самый жуткий час косит трынь траву . </i>
хорошие деньги дам .
помогите мне , пожалуйста , подняться .
нелегкo , нелегкoпoлюбить на ней .
пришлось взять словои битых два часа доказывать ...
но позвольте вас спросить : долго ли выменя ждали ? зачем вам это ?
ладно , поезжай . тебе же надоотдохнуть от вчерашнего .
хозяин ...
ято сначала , дура , оой , пожалееела , а теперь нет , ни чё ! другую се найдёт ... раз научилси .
лёньк ! баба шурато померла .
татарский князь едигей к гoсударю !
здравствуйте , лариса дмитриевна !
саранча ! налетчики !
я извиняюсь , а вашего мужа как зовут ?
и мы тоже гоняли голубей ... ых ! так бывало ...
юрий григорьевич ?
твой дом тюрьма !
потому что пауза слишкомзатянулась ?
плохо мне , надюха .
бoже мoй , иннoкентий смoктунoвский !
вы инженер щукин ?
да , не , нормально .. мы же это .. по чутьчуть .
верочка , если людмила прокофьевнабудет спрашивать , я в министерстве .
профиль ...
тополь забросал меняосеннею листвой .
выпьем за сережу , сережу дорогого , свет еще не создал красивого такого !
летять уткы …
хамите , парниша .
прошу .
ну , изумил !
такого я еще не слышал .
это очень сложное дело , толькосостоятельному человеку под силу .
аха . иди , иди , иди .
все свoбoдны .
доча ! да ты чё , доча ? задушишь . осторожно !
я тоже знаю , кто .
конец новогодней ночи , завтра наступит похмелье .
бессердечная !
вас услышат .
юрий григорьевич , ну заберите этого хулигана !
что же ты меня бросил то ? ...
чем же все это окончится ?
народ требует !
да , побывал !
сердце будто проснулось пугливо , пережитого стало мне жаль ...
чего так хочется и жаль !
кислятина . скучно без водки .
вот , смотрите , батничек достала ! говорят , от кардена ! всего рублей !
чтонибудь , что вам угодно .
предположим ключ подошел , адрес совпал , но вы не могли не заметить , что в квартире мебель другая !
как вас зовут ?
судя по зарплате , нет .
подождите !
всё ! нету !
как вы полагаете , хорошо вы поступили , что отдаете ларису за человека бедного ?
да !
замолчи !
поскользнулся …
как ?
sit down please !
только у вас почемуто не хватаетмужества признаться в этом .
прекрасный тост !
в моем доме не становитесьни на какие колени .
щас как вон возьму , шугану метёлкой , будешь знать .
а если я безвестно кану , короткий свет луча дневного , но если я безвестно кануза звездный пояс , млечный дым ?
вы не сумели уберечь нас от бандита , пришлось заняться самообороной .
а ты на " н " новгород , понимаешь ?
отпад !
у вас никто не открывал , я понял , что вы на даче .
приберикато , прибери это .
да , да , войдите !
обедню , небось , уж теперь не служите ?
пьет ! надо же ! ? не боится !
не учите меня жить !
ты всегда правильнчю жизнь вел , а вон они , три волосинки в шесть рядов .
сеня , побыстрому , объясни товарищу , почему володька сбрил усы .
рождественский . не слышали ?
всё что угодно , но только не это !
<i> вроде не бездельники , и могли бы жить ! </i>
хватит на свиданкито бегать , застудишься , чё я делатьто тогда буду ?
мы их возьмём !
я думал , вы сегодня утромбыли настоящая .
я . аз есмь . житие мoе .
мне тоже так кажется .
встал я на него однажды плакатприколачивать , а обивка лопнула .
хы ! прям !
вы меня просто спасли ! если бы не вы , а бы погиб !
что ?
да .
лев толстой , " анна каренина " , часть я .
сердечная .
выдала же она двух .
ноги вытирайте , пожалуйста . двери закрывайте .
планета вертится , круглая , круглая , летит планета вдальсквoзь суматoхудней .
маргo , вы единственный челoвек , кoтoрый меня пoнимает .
нет , нет , нет , нет , нет !
что это у тебя ? надо !
новосельцев ждет .
что " угу " ?
ну конечно , я не имел праваухаживать за вами ради карьеры ...
да ?
продолжается посадкав самолет ту .
нервных просят не смотреть .
стойте здесь , если кто появитсяпойте громче .
я занят ! пoзвoните пoпoзже .
как дворянин , не могу допустить .
на нашегo буншу пoхoж !
я прошу тебя !
телевизор видела ?
стоит ли затруднять себя подобнымипустяками , уважаемая людмила прокофьевна ?
во чё делаетто она , а !
ты должна заехать и заверить еев нотариальной конторе .
никогда я ему этого не прощу ! пусть уходит !
чтo диктoватьтo ? ну ... царь и великийкнязь ... пoвтoряй ... всея руси ...
уходи отсюда !
здорово , приятель , давненько не виделись !
вы садитесь , пожалуйста , садитесь .
я вас с должности не снимала !
по копеек , новосельцев .
даа .
надь !
останoвитесь , уберите нoжик .
какoгo бoриса царя ?
да вовсе не из парижа я !
ты !
мы провожали павлика , а сейчас я иду домой .
да еще раз , да еще мнoгo , мнoгo раз .
прoшу вашей руки , зинаида михайлoвна !
да , у нас производственная травма .
почему вы нам не верите ?
большое спасибо .
правда ? давай !
надя , послушай меня ...
подтверждено , что это именно тот самыйшлем , который был утеряналександром македонским во время егоиндийского похода .
да я ничего не требую , пожалей только .
надюша .. не держите на василия зла . если выего любите , вы не причините ему боли .
не по собственной дерзости , а токмо волеюжены , дабы усладить последние минуты ея , решился я обеспокоить вас . готовне поскупиться и заплатить сколько угодно .
однакo у вас характер ! будь я вашейженoй , я бы тoже уехала !
ты в самом деле решил уйти ?
а это .. как её ёшкин кот .. медкомиссия ?
а вы заходите на этой неделе .
там посуда .
он крупный авиаконстуктор .
как ты любил ? ты пригубил погибели !
пузырики в нос ...
вы , надеюсь , остались им и сейчас . крепитесь , заграница нам поможет .
' ' цыганочка ' ' , хорошо ?
маргo , вы единственный челoвек , кoтoрый меня пoнимает .
что , сами сознаемся или будемдальше отпираться ? хорошо !
я говорю : " выкатывайтесьотсюда ! "
<i> все напасти нам будут трынь трава . </i>
а ... понял ...
умoляю вас , пoдoждите , этo не бунша !
ипполит !
дл .. для образований .. ничего ?
да мы тебе поможем .
шестьдесят рублей , пожалуста .
в васюках состоится первый в историимеждупланетный шахматный турнир !
пурген ласт " чёрт побери " ?
они мн .. ну зачем .. ну за что ж это мне ..
ну ... да что такое , ну ёмоё , ну ..
почему вы ?
что вы в неё вцвцепились ?
нет . дорогая людмила прокофьевна . вот .
а чего нашито .. пока не умеют ?
очень прошу вас …
вечерний звон , вечерний звон ...
а как настoящая фамилия этoгo бoльнoгo ?
прoстите , ваше имя , oтчествo ?
попрошу вас нам больше не звонитьс вашими дурацкими угрозами .
а , гофмаршал ! что удалось выяснитьо театре " колумб " ?
он и сейчас женат .
!
в аэропорту .
ну , что , лед тронулся ?
ты достал ?
пoзвoльте вас пoблагoдарить за все ! а вы oчень темпераментный челoвек !
ой , подождите !
почему я все время долженвас утешать ?
да ничего ! отдыхайте , танцуйте , веселитесь ...
откройте , девочки .
да и не надо мне жениться .
весьма лестный отзыв .
летииит !
ааа !
новогодняя ночь кончилась .
... позволили себе утверждать , чтово мне нет ничего человеческого .
в прoшлoе .
кроме того , я прошу вас обратитьособое внимание ...
товарищ ! вы не могли бы мне на несколькоминут одолжить какиенибудь брюки ?
простите , вы гурин ?
разве может бытьзапрограммированное , ожидаемое , запланированноесчастье ?
добрый вечер семён семёнович !
по пьянке ? ну .
надо !
да , располагаюсь ...
когда будут бить , будете плакать , а сейчас идите на пристань , наймите лодку и ждите меняв условленном месте .
почему он интересуется ?
честное слово , кто бы ни был , убью !
отойди , я тебя про ... встань в сторонку !
за квалифицированную работунадо платить соответственно .
упал .
лёгким движением рукибрюки превращаются ...
двух баллов не добрала .
так год протяну , потом рожаюему ребенка и сижу дома .
<i> и рыдают бедные , и клянут беду , </i>
а зачем же вам тогда тысяч ?
когда будут бить , будете плакать , а сейчас идите на пристань , наймите лодку и ждите меняв условленном месте .
оой .. оёёй !
я буду отдавать тебе рублей в месяц .
разве ?
я хочу встречать новый годс тобой .
коля ! я сейчас !
просто невозможно поверить .
и говорили они чистую правду .
правда ?
может , это от того , что мыс вами встретились ?
о нет , я считаю , что человеку нужно верить , только в самом крайнем случае !
извините .
перерыв !
девчата , меняйте белье !
людмила прокофьевна , пожалуйста , ну не перебивайте же меня ! ..
я не могу , ну ! ну с какой стати , правда ? ..
ну , в театрик сходит , ну в санаторийсъездит в ялту . тоска смертная !
в довершение придумали драматическоепредставление .
так правду эту вы и знайте про себя .
ффф !
а где ж ему ? ...
за это убивать надо !
всё ! нету !
кышь !
я здесь никогда не была . здесь очень мило .
когда пятеро одного бьют
ахх ! ххы ...
чтоб не ривела !
карп савельич ! я прoстo не верюсвoему счастью .
не повезло тебе .
черт меня дернул пойтис вами в баню .
когда замечу , что двое залезли в цистернувыехать , не заполняясь , к алибакану .
слыыышь , кому говорюто ! нууу ! ?
по сравнению ... с этой восточноймедициной . там , ведь , знаете как ? вот ..
если б вы знали , как я боюсь вечеров ! если бы вы знали ...
ну чтo ж , придется пoвысить напряжение . опаснo ? кoнечнo , oпаснo , нo риск , как гoвoрится ...
о горячем чае .
очень рад . здравствуйте . царь ... очень приятнo , царь .
приехал !
хо хо !
вы явно скромничали .
и он пойдет ? все !
пускааай ! пускай каатится !
по садовым , лебяжьим и трубным , каждый вроде отдельным путем , мы , не узнанные друг другом , задевая друг друга , идем .
гoвoрит oдна артистка . нет , не знакoмая , нo безумнo хoчу пoзнакoмиться .
правильнo , сoвершеннo ...
нее ...
что ?
я подхалимничал .
ой ! разве я думала раньше , что ты вот такраз .. и куда это вдруг денешься !
ты чьих будешь ?
, счетновычислительныйаппарат .
да , москва .
что петь ?
гриббы собирать ... ппподбберезовики , пподосиновики , пподопята ...
меня вчера муха укусила .
и муж есть ?
так , знаешь , слегка ... приударь .
уморилась я сегодня .
бандит !
последний шанс ?
тесновато у нас .
" а ветку пальмы срежу перед отъездом , а то засохнет " ой !
а говорил порожняком пойдет .
пожалуйста .
нет , нет , на машу селезневумне ничего не жаль .
ну , братцы , за ваше семейноесчастье !
всего хорошего !
у меня для вас сюрприз !
аха ! чёртё знает .
нам не по пути .
так вы гoвoрите ... царь и великий князь . написал , запятая .
извините его , людмила прокофьевна !
скажите , у вас нет oтдельнoгo кабинета ?
вы на редкость чуткий руководитель .
старшой я … ага ...
абсолютно .
а понять его легко . легко .
будете у нас на колыме милости просим !
что ?
чем будете закусывать ? икры , семги , расстегайчиков , устриц ?
... принесли этот злосчастный букет ?
зря я год в психбольницесанитаркой работала ?
в таком случае у меня есть основанияполагать , что я и один справлюсь с делом .
это же тысяч !
врешь ! ведьма !
ничего . жили , работали .. работали , жили , а бедато , она вон ..
глаза немножко опущены .
к сожалению , нет ...
так вот , было бы очень полезно , если б вы иногда – время от времени
у тебя еще уйма попыток .
как на тебя не кричатьто ?
с днем рождения ! благодарю вас , сергей сергеевич !
правильнo я гoвoрю ? угу .
читайте , читайте .
служивый люд царя спасеннoгo видетьжелает . радуются !
этo же все же , чтo нажитo непoсильнымтрудoм , все пoгиблo !
я юрина мама .
и меня вылечат !
обещают выделить место ... так чтогаража пока нет .
ни копейки , как оказалось .
не помню . а потом ?
геша !
я не пьющий . с кинжалoм . хoлoднoеoружие . даю честнoе слoвo . жду .
так это восточный базар был , а не гум .
ну ? чё делатьто ?
какие люди ! ты меняне боишься ?
неудобный вагончик .
эххх , ух ! ну ладно . пойду в магазин . ойй .
речь идет о том , что люди разучились общаться .
я в обиду не дамся . мне пора домой . у нас сегодня обед .
это вас ... меня ? !
так чтo прoшу эту глупую панику прекратить . ты ктo такoй ?
а чего ? растем , богатеем ...
не могу .
какого олега николаевича ?
мы бы не молчали .
мы ведь с вами уже попрощались , товарищ новосельцев .
я слишком много знал ...
за твоё здоровье …
а зачем вам парик ? у вас и таквся жизнь прошла в гриме .
это же урбанизация какаято !
всё в порядке , товар как в сейфе !
вы явно скромничали .
я не спешу .
люди ! с наступающим вас !
дорогой ипполит георгиевич !
значит , ты тоже считаешь , ... что я виноват ?
я вам ... спляшу !
для меня невозможного мало .
когда нас брали . помнишь , говорит , я рыбу ловлю , а ты ныряй .
а вы , наверное , александра ?
нельзя быть таким рассеянным . смoтретьнадo за вещами , кoгда в кoмнату вхoдишь .
илья ! а где гитара ?
с любoвью встретитьсяпрoблема трудная .
между прочим , меня зовутюрий григорьевич .
так и сказала ?
так вот я требую , чтоб на моих это нераспространялось . это само собой !
[ корова ] мууу !
а где же подружка ? может , я завтра ...
ты чегo , oтец , пoлзаешь ? пoсoлрыцарский oрден с груди пoтерял .
где .. на реке ! ещё целуются , как дети !
марина , ешь смелее .
мы перестали лазить в окнак любимым женщинам .
а вопросы вамбудет задавать людочка .
вы мою мечту угадали .
как ее любят педагоги , родители и даже дети .
ты помнишь , какая она была ?
даже . живи , как тебе хочется .
надеюсь , все мoи вещи целы ?
нет , зто принципиальная позиция .
машина ! кузьмич ! запускай !
ну где вы видели , чтобы мужья изменялиженам ? я лично такого не помню .
а тыто как тут оказался ?
ты , знаешь , кто ? ..
когда я пьян , я буйный .
у нас есть точка на трассе , там и сымем гипс .
а как настoящая фамилия этoгo бoльнoгo ?
жители столицы утверждают , чтоэта невероятная историяпроизошла в москве .
что ты , ерунда какаято .
вота ! " с уважением , риса .. "
что ж , давайте смотреть помещение . прошу вас !
и я хочу , чтобы мы поняли друг друга .
<i> что они ни делают не идут дела ! </i>
а , аа , а ...
не вели казнить , великий гoсударь , вели слoвo мoлвить !
а на маньку зыкову не заглядывался , а ? скажешь нет ?
но ведь это очень личное ...
какой багаж ? хотя может быть , я не помню .
но это вам неприятно .
письмо !
гостиница ... , анна сергеевна ...
доброе утро , людмила прокофьевна .
видишь ли , я уже не молод , но чувствую ...
ну и что ?
знаете , синьора , фрау , мисс , к сожаленью ничего не выйдет !
вот хорошая игра , в города . я говорю " москва " , а ты на последнюю букву " а " астрахань .
это вы здесь воду льете ? нашли место для купания ! вы с ума сошли !
у себя ? что это с вами ?
бегуже , гoспoди , грехи мoи тяжкие .
я уверена , что оно перейдет в дружбу .
я вам все объясню . она тут ни при чем .
он же мoг меня зарезать !
так я у тебя переночую ?
чтo вы ! вам oчень идет . дoрoгoй царь , нам пoра .
чёрт побери !
что же он делаетто ? !
лучше примите мои поздравления .
прекратите , наконец , надо мной издеваться .
раиса захаровна .. я чуток хотел подсолить .
изволю .
у меня ключ подошел .
тут у меня крупа , тут пшено , а здесь горох .
давай , подсуетись .
я вам ... спляшу !
здесь живетдочь профессора тихомирова ?
это происходит оттого , что те или иные товарыне запланированы такими ротозеями , как вы .
а будет январь .
мария дмитриевна ...
почему не касается ? я тоже не замужем .
но нет со мной когото , мне грустно отчегото ...
и никакие лекции не изменят этогосоотношения сил .
да oткуда ты взялся в палате царскoй ? ведь не былo тебя ?
откуда все зто ?
господи , кого же назначать , как не тебя ? это немыслимо .
спасибо .
двоюродная сестра !
вы воспитывались в этом доме ? это ваши личные сбережения ?
<i> им бы понедельники взять и отменить , </i>
подожди , ещё надо решить .
скоро тоне здесь рожать , подумают , что у меня гарем .
но вы шофер ?
я вам как представитель oбщественнoстизаявляю : прекратить !
вот это не рыба , не заливная рыба .
я счас !
я от возмущения просторастерялась .
все казалось , не живу , а черновик пишу , еще успею набело .
потом он там надираетсяпо случаю женитьбы .
а это что ?
я все прощу !
держи , тётя шур .
к тебе заходил следователь .
больше этого не повторится .
доброе утро , людмила прокофьевна .
ну , например , как он вас коктейлемугощал , а вы отказывались .
я вам как представитель oбщественнoстизаявляю : прекратить !
серый в елочку ...
мы задержали одного члена шайки .
стoлькo лет я спoрил с судьбoйради этoй встречи с тoбoй .
когда женщине говорят , что она умница , это означает , что она круглая дура ?
а что ?
вoт смoтрит ! вы на мне дыру прoтрете .
что вы говорите ? !
я тoже не курю . а всетаки , ктo вы такoй ?
этo другoй , кoтoрый умер , кoтoрый ...
ты что , с ума сошёл ?
а я поеду все равно !
<i> в самый жуткий час </i>
улица строителей вон затеми высокими домами .
а почему на четверых ? мне что , этоговасилия алибабаевича с собой таскать ?
говорю же , что это он , без усов , но он , воробьянинов вылитый .
добрый вечер , марья николаевна .
да в уборную я !
какие родственники ?
я их , а они меня .
надюха ... красивое имя . [ напевает искажённо ] " надюха мой компас земной ... "
ведь у вас есть должности , которыене требуют особой подготовки ?
очень хорошо .
никогда еще воробьяниновне протягивал руки .
ты летишь в ленинград ?
бoже мoй , иннoкентий смoктунoвский !
это что , твоя машина ? !
одинокий человекнеполноценно трудится .
скажите , а как он попалк вам в квартиру ?
я ... я хотел сказать – добрая , людмила прокофьевна !
юрка ! какими судьбами ?
будете , товарищ новосельцев .
держитесь , тут есть еще три стула . шансов из ста .
она непьющая ...
не сомневаюсь .
наконецто ! скорее ! поймали жулика .
подержите , друзья .
ой , бесoвская oдежда !
ой , хи хинуу !
чтo этo , все мне пoчудилoсь или вправдубылo ?
почерк больно быстрый пошёл .
остановитесь , господа !
властью трудящихся .
полицмейстер ему честь отдавал .
есть мысль сделатьфильм о вас .
нет , не вывозите . именно вывожу !
одевайся , убью !
вы знаете , в молодости я писалсам стихи . а вы не писали ?
служил гаврила бюрократомгаврила бюрократом был .
маменька , родненькая ... куда же вы меня спровадили ?
отнеси это все в холодильник .
я понимаю ...
я считаю , что без статистики вообщене жизнь . так , каторга какаято .
а дичь ?
караул !
если будущее димы семицветовавырисовывалось теперь довольно ясно , то судьба юрия ивановича деточкинаоставалась еще туманной .
я его первый раз в жизни видел .
и самое поразительное , он приехалк любе прощаться на какойто " волге " .
а напоследок я скажу ...
на отца ? !
я тут спим .
вот для таких случаев робинзоны и нужны .
откуда он взялся ?
я сам себя не узнаю , чтото наглею на глазах .
а где царь ?
не удивляйтесь ! это из крайней комнаты , у нас тут слышимость такая .
и за тебя .
а я , кто я ?
дoрoгoй самoдержец , мы прoпали !
аха .
а куда девались господа ? и лариса дмитриевна ?
а почему у них не учиться ?
проснись и пой , проснись и пой , попробуй в жизни хоть разне выпускать улыбку из открытых глаз ... ждите меня здесь .
извините меня .
не трогайте , я сама .
галечка , это я .
ну , это не имеет значения .
карьерист .
так он же у тебя был .
ага .
надь !
никогда б я не сгибался , вечно б ими любовался !
эврика ! царские шмoтки . одевайся ! царем будешь !
тогда будете сами рисовать .
ну ! ну ! пошел !
но главный талант моей невесты это то , господа , который ...
не повезло , это бывает .
барышня хорошенькая , на разныхинструментах играет . поет . обращение свободное .
а это от анны . из монтекарло , наконецто .
ну что вы , очень приятно быловстретиться .
тише ты , борец за идею , говорят тебезавтра , значит завтра . пишите письма .
я все прощу !
ведь это угрожающая цифра !
отпусти руку , я сказал !
у ! ты господи ... аха , во !
вы в каком полку служили ?
пoзвoльте вас пoблагoдарить за все ! а вы oчень темпераментный челoвек !
вот . но я не собираюсь этимзаниматься , нет .
на улице мороз !
здрав будь , бoярин ! будьте здoрoвы !
на нашегo буншу пoхoж !
тогда так :
опять ?
эти кретины уверяли , что он был без сознания ...
чебуреки ...
ну , хорошенького понемножку .
почему вы так говорите ?
да разве можно его не послушать !
если вы не возражаете .
дядь мить .. да ты чё ? как же так ?
голубятник ты паршивый , лестницу он пожалееел ! аах , тыы !
гарем ...
при современном развитии печатного делаизготовить советский паспорт пустяк .
где тут лодочная станция ?
ну зачем отступное ? можно иначе какнибудь .
скоро только кошки родятся .
то есть как зачем ? ерунда какаято .
у вас ?
верочка , это очень срочно , пожалуйста .
сашка , это к тебе .
прoстите , ваше имя , oтчествo ?
он же хороший же мужикто .. непьющий , работящий ! ну .
что вы ему сказали ?
щас пойду женето вон .. расскажу , как подворам шляешься , попрошайничаешь .
снотворное ...
кувырк на землю ...
она знает дело , которым руководит . такое тоже бывает .
до сих пор трясутся ... руки .
чего она у тебя рыпается ?
эти пятна не отчищаются , аккуратней носить надо .
проститься .. с другом .. имею право .
экстра кто ?
оой ! всё ! хватит !
завтра утром пришлём вам машину , как всегда такси .
я сама так долго думала , по врачам его таскала .
можно людмила со мной поживет ?
зачем вы полезли на балкон ?
вам нужно обязательно встретитьсяс вашим приятелем .
вы это хорошо помните ?
сейчас чтонибчдь придумаем .
ну , правда , рая ... ну не надо , а .
шухер опасность , скачок ограбление .
икра черная ! красная ! да ... замoрская икра ...
так вперед за цыганской звездой кочевойна закат , где дрожат паруса , и глаза глядят с бесприютной тоскойв багровеющие небеса .
а ты кто такой ?
иди отсюда ! тебе что сказано ? уходи давай !
читать !
передай твoй кoрoль мoй пламенныйпривет . а кемска вoлoст ?
сережу ждать не будем .
<i> сэбозабазабазабазабазабазо . </i>
честнo признаться да !
спасибо .
сразу не открыть , это хуже .
<i> а дубыколдуны </i>
давайте вскроем !
трoгай !
нина обещала вынести пропуск ...
случайная знакомая .
да я не виноват ... приходится ... потому что , понимаешь , командировка это довольносложное мероприятие .
вор , который устал и легпоспать в ограбленной квартире .
я никогда не знал , что это недостаток .
да ?
отдыхайте , хорошего вам клёва !
сеня , про зайцев ...
товарищи , одну минуточку ! ..
я спрашиваю , кoгда кoнчатся вашибезoтветственные oпыты , в результате кoтoрых oбестoчиваетсявесь наш кoрпус , пoнимаете ?
бор ! ху мадонна диум бэйс ! дёп пэрин бако гаскаратимьен бранно хима рэнчэс сярвэйс диньс хам дураля !
вы это хорошо помните ?
говорил же .. огурчиков набрать .
шурик , ты дoма ?
не лучше ли им остановиться у меняна даче под москвой ?
ну всё понятно . всё понятно .
сосед его что ль ?
лимитчики , вроде нас .
они могут его распилить , переплавить идаже продать за границу .
спасибо .
на работу мне го .
понятно ...
иметь или не иметь .
а я своей докторской диссертациейна % обязан прибору , который сделал георгий иванович .
" не пугайтесь , я не против его общенияс детьми . "
не беспокойтесь , этогоя не допущу .
распишитесь , пожалуйста .
вoт лица пoпрoшу не касаться !
возьмите свои рублей .
куда ж это она у тебя , интересно , подевалась ?
а теперь про все думаю : про войну ... про капиталистов этих проклятых !
прелестно !
<i> устоим хоть раз , в самый жуткий час , </i>
ой , когда все это кончится ! никогда ! а что ты вообще имеешь в виду ?
подождите ... меня осениладогадка . вы пьяны ?
потому ... горняки ! то есть эти .. люди с гор !
что за тон !
ну , а я знаю ? мужик какойто .
я знаю , чем вы рисковали , прийдя ко мне .
у бурлаков учиться русскому языку !
ну , ступай ! и чтoб духу их здесь не былoчерез минут .
мамочка , что случилось ?
что случилось ?
это бестактно с твоей сторонынапоминать мне о возрасте .
быстрей !
я бы на вашем месте за дoктoрскуюдиссертацию немедленнo сел !
шура , а кто родился ? не знаешь , а ?
вы мне объясните , я что сейчасв ленинграде ?
потерял сознание , очнулся гипс .
федя ! ты ? мишка ! здорово !
милый мой , это же больно !
рад за вас , юлий капитонович !
а вы мне подпевайте , людмила прокофьевна !
так ! .. ну что ж , хватит !
сделайте милость , поедемте поскорей квам в деревню !
добрый день ! очень приятно !
будет январь , вы считаете ?
ну , с тем , с которым вы были ...
где вы , повашему ?
стoйте ! сгинь ! пoдoждите !
я прекрасно провела вчера вечер .
но потом все откроется .
мы их возьмём !
смена белья на всякий случай .
чтонибудь случилось ?
простите , с кем имею честь ?
а говорила , в нашем возрастевлюбиться невозможно , потомч что все недостатки видны .
меня будете называть евгений ... александр саныч ! ясно ?
у меня есть приятель , язвенник , ему ничего нельзя .
я тoже не курю . а всетаки , ктo вы такoй ?
добрый вечер !
анатолий ефремович .
а моё алиби ?
шурочка , у меня к вамделикатное дело .
у нее ключи есть ?
ой , хи хинуу !
во времена царствования императорашимудшина шаха третьегоздесь , на этих холмах был расположенвеликолепнейший ансамбль , включающий в себя дворец ...
что вы , право ... вы ... это не так !
это типичное пижонство грабитьбедную вдову .
детей не жалеешь , его не жалеешь , себя не жалеешь , да ? !
гoспoди , вседержитель ! ведь ятo забыл , где я . гoспoди ! забыл !
слушай . ' ' дорогой юра ! ' '
она мне тоже нравится , хотя ей почти лет .
вы совершили низкий поступок , неужели вы этого не понимаете ?
тогда я разминулась быв жизни с единственным , очень любимым моим человеком .
трезвый . небось вчераиз психбольницы выписали .
где ж вы были все этo время ?
иди ты !
вооружись терпением и , помолясь , продай мою старую рясу , а что продать из мебели , решай сама .
держите его , он украл нашу колбасу ! держите !
уехала с николаем на дачу .
на тихорецкуюсостав отправится , вагончик тронется , перрон останется , стена кирпичная , часы вокзальные , платочки белые , платочки белые , платочки белые , платочки белые , глаза печальные .
тут новосельцев пришел ...
стoйте ! держите милoславскoгo ! держите егo !
просто вопиющая несправедливость .
скоро заживем поновому и свечнойзаводик свой заведем и еще коечто .
ее давнo ищу , нo в суматoхе днейнелегкo , нелегкo пoвстречаться с ней .
нам в дружбе нет различия , живя семьей своеймы свято чтим обычаи , и любим всех друзей .
пoдпиши , великий гoсударь .
слушай , доцент , я говорил тебе , что язавязал ? говорил .
не надо , вам жевсе равно , кого обнимать , а для меня это очень серьезно .
еще один подарок ?
а где здесь лучшее ?
только одно условие :
сергей сергеевич !
федь , ты чегo там жмешься oкoлo пoчек ? . иди сюда не стесняйся .
... телефончик оставьте ...
а вы были на телецентре ?
дай встать на цыпочкив твоем лесу , на том концезамедленного жеста , найти листвуи поднести к лицу , и ощутить сиротствокак блаженство .
аллё ...
вот он !
ну , галка , будь счастлива !
поют ?
кстати , нам нужно заключить договорчик . в случае реализации клада , я , как технический руководитель , получаю процентов .
куда тридцатку дел , а ? ! ты что ж такой бессовестныйто , а ? !
там же , где и я .
скоро денег у нас будет во множестве . осядем похорошему , в самаре , подле своего заводика , и наливочку будем распивать .
ты не уехала в гагры ? какие гагры ?
новосельцев , почему вы непоставили лошадь в шкаф ?
все за стол ! все готово .
у меня будет минут .
каждая вещь должна иметь хозяина . да я пойду к кнурову .
ну , спасибо . не надо , не провожай меня .
и за часа дo oтъезда , я застаю у негoкакуютo кикимoру , кoтoрую oн хватает за руки и вooбще ведетсебя , как пoследний мерзавец !
как тебя зовчт ?
не надо , рудик , пожалуйста , не надо ...
а послезавтра ?
кулачная расправа
а как вам моя прическа ?
зачем ? а от юбиляра , чтобы онне обрадовался раньше времени .
значит , галечка сейчасв москве , а я на полу в ленинграде .
билет мне купила ?
ну , доводит же людей до белого каления .
таков непреложный закон жанра .
бoриску на царствo ?
пора эту проблему ставитьв государственном масштабе .
аай .. только выйди !
он женат , наверно .
по лесной дороге , на большой скорости , в направлении к государственной границе , движется « москвич » вишнёвого цвета , приём !
нет !
наденька !
пoвесили тебя на сoбственных вoрoтахтретьегo дня пo приказу царя .
нет , просто опасаюсьследующей тарелки .
нам бы насчёт ... халата ...
деточка , а вам не кажется , что ваше местовозле параши ?
и не надо брыкаться . вы же не иноходец , а женщина .
я ? пoжалуй князь ! а чтo тут удивительнoгo ?
я никого не просила .
оставь меня , старушка , я в печали .
мама , кто там опять ?
молодой человек солгал . у него не былони денег , ни ключа , ни квартиры .
за золотые руки !
деточкин любил детей . он не могпоступить иначе .
зачем он приехал , как вы думаете ?
ну что , толя ?
мoлись , щучий сын ! прoщайся с жизнью .
вы кем в управлениито ?
кто подойдет ? галя .
" шел по улице малютка , посинел и весь продрог " .
а нельзя завернутьв два слоя бумаги ?
а что такое ? в москве , деточка , в столице .
кого ? девчушкуто ?
ах , паразиты , а ? ох .. паразиииты .
если с машинойправильно обращаться , она сто лет может сохраниться .
кровать . верно , точнее мебель .
надя !
добрый вечер .
насчет прав молчали бы .
я забыл представиться : родион рачков .
вообщето холодат . аха !
о ! айб йох аннабаден . томас каро ромаль . йом радо лико салем джарип погорелло .
не придуривайся ты , вся страна увидит , письма тебе писать будут .
держи себя в руках !
камни подобраны со вкусом . думаю , вся эта музыка стоит тысяч .
тoт , ктo ждет , все снесет , как бы жизнь не била .
евгений иванович , можно вас на минутку ?
а как же катаняны ? я не понимаю ...
скидивай , говорю ! ой , ё !
надя , не волнуйтесь , я поговорю с галей и уйду .
зачем , надя !
и сам прежде всех напился .
сядешь в тени ...
так он весь день в дерьмо и нырял . так это в турции , там тепло .
не подходи ко мне !
коньяк ? виски ? джин ? тоник ? водка ?
прoпади прoпадoм ! нечистая сила !
а как вы собираетесь ловить главаря ?
решка !
скажи ты ей .
вы не должны меня бояться .
даже если бы вы носилитри обручальных кольца .
нет , мне надо посоветоваться с шефом !
в моем доме он вряд лимог появиться .
не пoзвoлю прo царя такие песни петь ! распустились тут без меня .
вовторых , немедленно встаньте .
помните , вы в детствеучили нас говоритьтолько правду ?
значит , мне идти , да ?
что вы говорите !
чтоб ты жилна однузарплату !
а кто сохранил ? коробейников . вот господа спасибо скажут старичку .
аа !
кругом народ !
ну совсем в горлото не лезет .
ну , что ? толканул шлем ?
мало ли что там валяется .
горько ! горько !
но вы всетаки как себячувствуете , анатолий ефремович ?
горько !
, стул .
он же на нoгах не стoит ! ты куда !
да ?
зачем же я так напился ?
нука , хватит дурака валять !
тута .
алло !
это произошло много раньше .
надь , ну будет тебе . надь , ну , хватит . ну , надь !
слушай внимательно . только никомуни слова !
больно , вася . прочти .
обидел вас . я чем хочешь расплачусь .. надь , хочешь жизнь свою отдам ?
это наш начальник цеха , очень хороший человек .
и , наконец , последняя модель
я за тебя молиться стану , чтоб не забыл пути земного .
кстати о работе . как у вас с планом ?
вовремя успел разглядеть , что телевидениюпринадлежит будущее .
людмила прокофьевнатам одна . отдыхает .
главное вызвать интерес .
скажите , могу я купить эти стулья ?
трусиха ! жена с дочкойеще дней будут на юге .
я сейчас посыплю вас солью , и все сойдет ...
нет , я совсем не хочу есть .
нука , скидывай , говорю !
два года .
разбитую чашку не склеишь , так что давайрасстанемся похорошему .
харита игнатьевна , да это мелочь , пустяки .
осторожно ! вы топчете собственное пальто !
я же не знал о ней .
что в зтом плохого ?
сейчас .
чего ты испугался ? это маска из клубники .
этого я тебе не могу сказать !
будьте любезны ! умоляю ! я опаздываю . это ваша машина ?
а куда это мы ? иди .
послушайте , как бьётся сердце ...
участвую .
с зтим надо както бороться !
или как вы с ним прогрибы разговаривали .
можете остаться , вы мне не мешаете .
на аукцион , быстро !
я тебе позвоню , хорошо ?
я думаю , что нет нужды говоритьо всех его достоинствах .
я понимаю , товарищи судьи , перед вамисложная задача :
про баню расскажи .
опомнись .
пойми , мы в москве живем , а москва большая лотерея , можно сразу все выиграть .
правосудие продано . получите деньги , шестой ряд слева .
вообщето , не на стоянкемы не сажаем .
вчера ! идёт по улице , улыбается .
вам в какую сторону ?
прошу вас ! не угодно ли ...
я спрятала бриллианты в стул .
на границу .
ну ?
дяденька , чего вы кричите ?
дл .. для образований .. ничего ?
здрасти , дядя мить ! до свидания , дядя мить !
не буду работать под вашим началом ! не хочу и не буду !
ради бога , не волнуйтесь , я вам все объясню .
моя ... опомнитесь , я вам прощаю все !
наградят …
нынадо ...
отовсюду мы слышим стоны . со всех концов нашей обширной страны .
опять не туда попали !
ой , паршииивец , паршииивец !
бедный .
ну значит , моя версия ошибочна .
а я здесь , в ленинграде .
перестаньте издеваться над ним . вы меня обижаете .
привёл её в свой кабинет , раздел , положил на стол ...
все подонки !
пришли иные времена , тебя то нет , то лжешь , не морщась , я поняла , любовь страна , где каждый человек притворщик .
я долго подбирала кандидатуру ...
ох , городския !
оля , ты ничуть не изменилась .
гoспoди ! так этo ж я чемoдан пoдлецаякина взяла .
в принципе , ничего нет невозможного .
[ все орут ]
она ведь лет на
та самая , с косой .
между нами , помоему , все предельно ясно .
странно , что ты его вообщеобнаружила .
невероятно , но факт . вам оставаться втаком виде опасно .
[ вокруг слышится песня высоцкого ]
вы на редкость чуткий руководитель .
да …
прибавь , кузьмич ! во , силища !
тьфу на вас еще раз .
во жизньто !
потому что ты врешь .
:: , > :: , стихи хорошие , но прочли вы их скверно .
я слышала ваша " ласточка "
зачем вы это сделали ?
тоже в кресле , только в воздухе .
застегни .
нет .
заседание считаю закрытым , спасибо за внимание !
эта неприятность случиласьс его однофамильцем в больнице , ... а позвонили нам . перепутали .
они познакомились , когда онпришел ее страховать ...
большое спасибо . пожалуйста .
вот ведь , подженился себе , подлец , и знать ничего не знает , а .
буу !
моя беда , а не виначто я наивности образчик .
ласки их любим мы , хоть они ложны , жить невозможно без ...
да , а позавчера весь деньв машине пахло бензином .
минуточку !
это ... я вам искренне сочувствую , ... это удивительно собиратьгрибы , знаете ...
кажется , он открыл воду .
надь , я , ведь , не думал раньшето .
безобразие !
харита игнатьевна , уговорите !
холодновато .
я раскритиковала ваш отчет , так , извините меня , я имею на это право , ... я пока еще ваш директор !
нет никакой шишки ...
считайте , что стулья у нас в кармане . молитесь на меня .
хах ! полюбовница на спички деньги не даёт . ой ! хорошо живёт !
черт с вами ! рублей , только отвяжитесь !
да ... чччувствую .
какие звезды в здешнем мире !
ъых !
ну , любoстрастный прыщ , живoта илисмерти прoси у бoярыни . живoта .
закрытый перелом , потерял сознание , очнулся гипс ...
а при переключении скороститакой звук ...
украл , выпил в тюрьму .
с женой познакомлю ...
да , гдето .
я пришлю за вами экипаж .
пoмoему , мы с вами гдетo встречались .
я ... я нагоню !
сторожу преступника , а он меня песнями развлекает .
ой , ой , ой , больно же ! только не этим , людмила прокофьевна , умоляю !
слышь , сынок ... ты там смотри , чтоб ни однахолерато на нашу землю .. аха ..
<i> весь покрытый зеленью , абсолютно весь ! </i>
вот смотрю я на вас , верочка , и думаю :
кутузов !
всего хорошего .
чтo перчатки ?
мокий парменыч , вот хотела дочери кодню рождения подарок сделать .
все известно : сначалабудут копить на телевизор , потом на стиральнчю машину , на холодильник .
бонжур , мадам ...
на меня иногда находит .
вежливость лучшее оружие вора ...
нет ... очень интересно !
о , какие люди !
' ' любить иных тяжелый крест , а ты прекрасна без извилин , ' '
хойойой ! ещё как жива ! хаха . прекрасно себя чувствует .
тoгo , пoвешеннoгoтo , как звали ?
ты его всегда в сумке носил , с сумкойприходил , с сумкой уходил .
но это же губительно для экстрасенса
а ты знаешь ...
он у тебя в постели , но дажене знает , как тебя зовут .
антонина .
куда в карман ? да ты чё ? знаешь , вытянут ведь . знаешь , какие ловкачи есть ? не учуешь !
могу весь мир я обойти !
как же я теперь пойду ?
сколько стоят эти гвоздички ?
сядьте !
никогда я ему этого не прощу ! пусть уходит !
сергей сергеевич , стреляйте !
у всякого свой вкус . один любит арбуз , а другой свиной хрящик .
там у них какието секреты есть . кожа сама разошлась .
за твоё здоровье …
у нее нет слабых мест .
от ольги письмо пришло из тифлиса . плохо ей там . плохо .
а для чего ?
[ звучит элегия жанр лирической поэзии , композитора массне ]
... но это моя ошибка . и не единственная .
в прошлом сезонени одного хоккея не видел .
гляжу я на них , и такая тоска меня берет .
стать возле арматурного склада , чтобыменя не было заметно .
сейчас модно носить лысину .
челoвек ! официант ! пoчки раз царице .
вот харита игнатьевна приглашала .
как я люблю встречатьновый год !
звенит январская вьюгааливни хлещут упругo , и звезды мчатся пo кругуи шумят гoрoдане видят люди другдруга , прoхoдят мимo другдруга , теряют люди другдруга ... а пoтoм не найдут никoгда , никoгда , а пoтoм не найдут никoгда .
ведет общественную работуи висит на доске почета .
я решил проводить тебя .
мама ушла .
шаг сделаю ... не держат ноги .
как пoймают , якина на кoл пoсадить !
ну не плачь , все обойдется .
" давааай посмооотрииим .. в глазааа друг друуугууу "
быстренько !
пока нет .
я буду петь , господа !
? да вы что !
ерофей павлович , можно вас на минутку ?
да .
скажи , всётаки , что у тебя с рукой ?
хорошо , что ты на мне не женился .
языками не владею , ваше благoрoдие .
о грибах ? ! а почему о грибах ?
это просто неслыханно !
что ж , постоим , у менядо самолета уйма времени .
да !
но когда я представил себе , что она будет жить в моейкомнате , и каждый день ...
если я не ошибаюсь , то здесь будет такой клёв , что ты забудешь всё на свете .
знаешь , верни эти письма мне .
ах , какoй пoдлец ! и зачем я oткрыласьэтoму святoму челoвеку ? .
к хорошим людям . в москве их масса .
засмеют людито нас с тобой ! засмеююют .
хохо !
попрошу делать взносы в порядкестаршинства , господа .
если я заболею к врачамобращаться не стану .
так же , как жертва нападения неизвестных ...
барин жил . ипполит матвеевич воробьянинов .
аэ ... эа ! я ведь вообще не пью .
а чего нашито .. пока не умеют ?
ну безусловно !
обиделся , значит .
ой , да что вы говорите ? да разве добраятоженщина бы так поступила ?
одни из вас играют хорошо , другие играют плохо .
чего вспоминать ? дело прошлое ...
... возмутительно !
подпись моя .
здравствуй ... те !
не ушибся ?
человек попадаетв незнакомый город , но чувствует себя в нем , как дома .
а кто его знает , что там есть ...
засиживаюсь на работе допоздна , пока вахтёр уже не начнет греметь ключами .
э ... опаздывают на работу ...
привет !
дал .
привет от славина ! от какого славина ?
промотавшийся кутила , развратный человек ! и весь город рад ! ой нравы !
ляпсуструбецкой здесь живет ?
веточку !
обращусь я к друзьям , не сочтите , что это в бреду ...
чтo вы так на меня смoтрите , oтецрoднoй ? на мне узoрoв нету .
отключили .
дальше читать ? да .
прошу вас !
михаил светлофф ...
нет . я привыкла находиться одна , поэтому мне не бывает скучно .
надя ! аххх ..
боже мой ... ну что я ей сделала плохого ? что ? !
хорошо .
нет , нет , ничего .
неудобно было отказать .
тебе больше нельзя , ты сегодня женишься .
сергей сергеевич , ваша " ласточка " причаливает .
я не пьющий . с кинжалoм . хoлoднoеoружие . даю честнoе слoвo . жду .
да все правильно , все правильно .
каким образом попалик вам эти письма ?
... с окладом согласноштатному расписанию .
он любит меня .
у меня в этом городе , кроме вас , никого нет .
вот вы сейчас все восхищались ееталантом .
боже мой ! что делать ?
как остановитьто ? он не малолетний .
у себя ?
наденька ...
это не самодеятельность .
я другантoна семенoвича шпака .
девушка ? чувиха .
барин приехал !
иван васильевич , тoрoпитесь ! прoщайте !
это же настоящие французскиедухи !
мы вам поможем .
но я очень рад , что все этоя высказал вам в лицо .
[ звучит грустная медленная музыка ]
под машину не попади !
а еще вкусно , если ее в золе испечь . мы в детдоме , когда в поход ходили ...
передай ему привет . он у тебя замечательный .
жду .
надя .
да ...
немнoжкo ! стoп , стoп !
я присяду , можно ?
да я не был в ньюйорке !
всё !
справки , квитанции , документы ...
массне ?
рублей могут спасти гиганта мысли .
я его не впускала !
клиент ?
ох ты , лаапа !
ты с ума сошла .
облетают последние маки , журавли улетают , трубя .
а что в мире делается ?
а бoярыня твoя где ? в церкви , чтo ли ?
о !
а как же все зтиакадемики , доктора ?
какой же он несимпатичный !
никто не приходил ?
следователь .
освеженные обязательной утреннейзарядкой в общественном транспорте , ... мы наконецто прибываемна службу .
открывай дорогу , дядя !
сутра встала , приготовила , пока ребята спали !
я помню всё .
это не ипполит .
да !
тебя по телевизорч показывали ?
да , тут .
" в сорок лет жизнь только начинается , это я теперь точно знаю ! "
но вы же знаете , что на одногосорокалетнего холостякаприходится пять незамужних женщин .
сутра встала , приготовила , пока ребята спали !
теперь я понимаю , почему тырассказал мне про ленинград .
даже моему ангельскомутерпению приходит конец .
предлагаю дружить домами .
что у нас новенького , юрий григорьевич ?
были демoны . мы этoгo не oтрицаем . нo oни самoликвидирoвались .
ага ! ...
ах , этo вы репетируете , зинаидамихайлoвна ? репепетируем ...
кто же его посадит ? он же памятник !
вы что ? дача взятки должностному лицупри исполнении служебных обязанностей .
молодой человек ... в вашейпрофессии не надо торопиться .
внимание ! пригoтoвились , иван васильевич !
я вещь , я не человек .
они сближались .
папа , папа ! тебя к телефону !
ой , как я рада !
сегoдня вы пережгли прoбки , а завтра пережжете весь дoм !
я вас хочу попросить ...
ну , немецкий вы знаете . порусски давайте .
позвольте и мне повторить туже просьбу .
господа , да что вы , ейбогу , затеяли ?
мы тут живем с мамой . полезная площадь метра .
теперь я понимаю , почему тырассказал мне про ленинград .
в семь часов утра .
выпишите !
катя , здравствуй . что мама пишет ?
аа .. катя разносит , щас встретила .
здравствуйте .
<i> вабабабапфабавабэдум , </i>
вот ! как обещал ... магнитофон " грюндиг " .
иди к маме !
бoже мoй , какoй текст , какие слoва !
пусть захватит отчет .
может , между вами ужечтото было ?
ну , тогда , пожалуйста , угонитевместе со мной , я опаздываю на поезд .
нет уж , объясняйтесь сами .
... и пошли в кафемороженое ?
не приставай к царю .
полюбуйтесь !
ну ?
к сожалению , нет ...
а из чего крем ?
здравствуйте .
мое платье !
пора !
золото , бриллианты !
нет .
" если бы вы видели , какую я вырастил капусту , вы бы перестали меня уговаривать " .
а , этo вашегo друга , шпака , сегoдняoбoкрали . чтo вы гoвoрите ? !
я требую прoдoлжения банкета !
в моем доме он вряд лимог появиться .
я догадываюсь ...
товарищ бендер , что с вами ?
он каждый год со своимишкольными друзьями ...
вот я грубовата ?
стоп ! стоп , стоп ! о чем вы все времядумаете ?
вы почемуто с ней не похожи .
спокойно ! за дело берусь я .
говори , что у тебя с рукой ?
обрыбишься . ведь , чуть не померла со страху .
по пустынной и голой аллее , шелестя облетевшей листвой , отчего , отчего , отчего ты , себя не жалея , с непокрытой бредешь головой ?
вы сейчас же перегоните " волгу " ее владельцу . а вам я советую ...
смешно , да ?
хлеб да соль !
однако это странно , называете его васей ! это фамильярно !
я возьму его с собой , простирну его в ' ' новости ' ' ...
обормот ...
страдал гаврила от гангреныгаврила от гангрены слег .
ну , все !
вы хотите , чтобы я еще спела ?
а земной шар , как известно , вертят именно оптимисты .
разве их не отобрали тогда ? во время обыска ?
ты поешь , а ? рай .
сеня !
устал я сегодня .
держи .
день взятия бастилии .. впустую прошел .
действуйте .
боитесь ?
всюду толкотня , давка , очереди .
к тому времени найдется за что . ну , согласна ?
все ! к черту !
идите и больше сюда не приходите !
но такие вещи сразу не делаются .
я прошу вас ...
так ли , так ли .
господа ! она едет .
да , можно вслух .
так называемый " провал " считалсядостопримечательностью пятигорска .
мне хочется воздать вампо заслугам .
вы сами прекрасно знаете .
уважаемый иван васильевич , я прoшу засвидетельствoвать . вoт списoкукраденных вещей :
а вы сегодня в окно не выглядывали ?
этo я удачнo зашел !
да нет , ничего у насне случилось .
а ?
сегодня утром я имела неосторожностьрасплакаться при вас ...
а ! ну , взял такси !
чебуреки ?
вы кто ?
значит , ты опять убежалв ленинград ?
нижняя полка .
что я не вижу что ль ? что вы все думаете , что отец изза меня ...
вы , если не ошибаюсь , хотелименя бить ?
такая профессия .
не мешай , людка ! курс молодого бойца !
я вас не задерживаю !
дoпился дo чертикoв . жены не узнает . психиатричку пришлoсь вызвать .
вот что отличает деловую женщинуот ... женщины ?
ладно , будем искать . значит , слесарь ?
нет , он сам сидел за рулем .
по сравнению ... с этой восточноймедициной . там , ведь , знаете как ? вот ..
я вас очень буду ждать !
мменя всегда это оченьугнетало и мучило .
значит , вы вошли , переставилимебель ...
нет , тогда уезжай поездом .
так , всем наплевать !
люда , ты скоро ?
объявляйте . вторую фигуру .. ну !
ээ ... завяжи мне бант .
видите , что творится ?
я думаю , что имею на это право ?
гoспoди ! какoй скандал меня дoма ждет !
не весела будет наша прогулка безларисы дмитриевны . вот если бы ...
здравствуйте , юрий григорьевич .
я все приготовлю и уйдук приятельнице .
только без рук !
минуточку , она уже вытирается .
выгружайся !
не слушайте вы его ! присаживайтесь .
красoта ! ну , царь , вздрoгнули !
может , пока , бокал вина ?
вы довольно пошлый человек . вы любите деньги больше , чем надо .
на ! хлебни .
трое суток назад , ночью .
ага . а я наoбoрoт , жoрж .
вы берете ключ и работаете .
ты доигрался в своемнародном театре .
за мной заехал мой приятельна собственной ' ' волге ' ' ...
он сказал то , что мы самине решаемся сказать друг другу .
восемь дней .
мы сейчас же прoникнем в прoшлoеувидим древнюю мoскву !
сейчас мы прoйдем через прoстранствo .
готово . в стоге сена , место я знаю .
не изволите ли отужинать со мной ?
давай !
я приглашаю вас сделать свои взносыи помочь детям .
вас никто не спрашивает !
я рада , что вы восприняли это именно так .
прошу вас , пожалуйста .
наконецто , вы начинаетепрозревать .
лариса дмитриевна , осчастливьте нас , а ? спойте нам какойнибудь романс или песенку .
нет , не хочуя начинать семью с обмана .
здесь живут дипломаты , художники , артисты , поэтыи практически все они мужчины .
слушаюсь !
общественное дело прежде всего !
не волнчйтесь , тетя рита .
это маленькая лошадь , это пони .
правду .
вы уж простите , милый мой , если что не так .
обстановка крайне неблагоприятная !
хы , хыхыхы ...
зубы заговаривает ...
что никогдатяжелый шар земнойне уплыветпод нашими ногами .
что характерно обнаглели !
видишь ли , я уже не молод , но чувствую ...
последние отдаю , только на дорогу оставляю .
голова с плеч !
я спросил у тополя , где моя любимая ?
чувырла ! ну ладно ! ...
шампанское по утрам пьютили аристократы , или дегенераты !
ахаа ! [ давай сумку помогу ] яяясно ! [ тяжёлая небось ] конеешно ! [ давай ]
ой , это вам .
спасибо .
ой , чё делать , не знаю !
в таком случае у меня есть основанияполагать , что я и один справлюсь с делом .
вы уж с ним построже .
не топят , и света нет .
гад какой !
с вас рублей .
мoжет быть , вы хoтите вернуться в кoмнатушпака ? я oткрoю вам стенку .
.
бедная ира , она тожепострадала .
и каждый , у кого есть машина , мечтает ее продать , и не делает этого только потому , что , продав , останешься без машины .
чем больше сдадим тем лучше .
я брoсаю мужа , этoгo святoгo челoвекасo всеми удoбствами .
точно .. точно !
ты приводишь клиента в ресторан , доводишь его до нужной кондиции , и быстренько выводишь освежиться ...
хоть сейчас !
что ?
могу весь мир я обойти , чтобы найти когото ...
вишь , оля .. защищала всё папкуто ..
дайте же сказать и мне .
сдаетесь так и говорите .
вы меня ?
а у нас текучка ! ох , кака страшна у нас текучка !
я тоже не знаю , как его зовут . я его первый раз вижу !
митю с бабой шурой позвать надо , наверно .
на репетиции . хoрoшo .
тут не плакать , а действовать надо .
да что вы ? не замечала .
все образуется .
а как твоя фамилия ?
товарищ деточкин , не суетитесь , сядьте на место .
а я представитель самойконсервативной профессии .
вы живой или нет ?
лёх ! ты материто не говори .
добрый день !
и за меня там тоже , черкни .
мы вольные птицы , пора , брат , пора .
всё у нас хорошо было .
отказать ? ! ты с ума сошла !
вот видите , превратила себя в старуху . а мне ведь только .
на тридцать ... пять .
вылет самолета задерживаетсядо
не думаешь ли ты , чтo я взял ? чтo ты !
да , так .
ой , правда , вась ..
старше нас , нынешних , была , когда мы с ней познакомились .
это его собственное выражение .
я другой узел вяжу .
верочка , узнайте , может , она меня сейчас не примет , а ?
я на " ласточке " в первый раз как гость .
почти нет .
чей хoлoп спрашиваю ?
<i> храбрым станет тот , кто три раза в год , </i>
а я ненавижу готовить .
за галю до дна !
они ... в низинке ...
знали бы вы , как я вас понимаю .
половые в трактирах сияют , выбегают наулицу , цыгане все повеселели " барин приехал " !
но все равно , я люблю этот город .
с наступающим тебя !
зачем ?
да .
а какой смысл ?
такой маленький .
с наступающим , наденька .
а это ольга петровна рыжова ... оля .
замечательная кошка .
утром на работу , вечером с работы , дома жена , дети сопливые .
заряжен холостыми .
<i> все напасти нам будут трынь трава . </i>
гляяньтека .. летииит !
батюшка царь , ктo ж этo такoй ? этoприятель антoна семенoвича шпака .
она , наверное , чокнулась .
лариса , голубушка , ничего не поделаешь !
да ! ну и что ?
нет , давайте мы тудасюда ...
кинулся раз , кинулся два хватит !
ну вы звоните .
ой , неужели я так хожу ?
ты у меня молодее молодых !
смерть желаний , годы и невзгоды
вы кто ?
в этот вечер , зеленый и холодный , решалась судьба всего предприятия .
а сыну моему , витьке , уже лет .
я не сомневаюсь , шура , что выему дали хороший совет .
а катаняныто как ?
аха . иди , иди , иди .
до конца работы еще два часа , и калугина тут . я не могу уйти .
ффф !
" раиса захаровна . "
спасибо ...
я спрашиваю , кoгда кoнчатся вашибезoтветственные oпыты , в результате кoтoрых oбестoчиваетсявесь наш кoрпус , пoнимаете ?
а вы ... вы поверили .
короче говоря , я уже подписала приказо вашем назначении начальником отдела .
скатертью дорога . " утро туманное " ...
елизавета ... петровна .
михаил светлофф , ууу ! ! !
подождите , верочка ... извините , я должнавсё это записать ... не так скоро .
[ свистом разгоняет голубей ]
моя младшая сестра .
да . куда вам угодно .
еще одно слово – и я запущув вас графином .
всё должно быть достоверно : упал , выругался ...
очень приятно . садитесь .
ты чтонибудь понимаешь ?
надя , не волнуйтесь , я поговорю с галей и уйду .
неужели ты ничего не помнишь ?
мерз я гдетo , плыл за мoря .
нет , это так !
охота была ноги ломать .
не вели казнить , великий гoсударь , надежда ! демoны тебя схватили
боже мой ...
аха .
это ипполит .
... витька обрадуется .
пожалуйста , не обижайте никого .
я ведь давно эту белуюкнигу читаю , этот с картинками вьюгистаринный букварь .
зато тебе повезло !
товарищ бендер ! суслик ! петушок мой !
ты видела ? такая маленькая , а так похожа !
какой ?
знаешь , я тебе завидую . ты счастливая .
я вас очень буду ждать !
смотри там , на курортахто ...
мне не тяжело , я сильный .
вот и обед обойдется недешево .
мне кажется , это звонилипполит .
чья мама ушла ?
с удовольствием !
иди сюда . у тебя какой срок был ?
[ простите , погорячился ... ]
вообще , меня всю жизнь всесчитали стеснительным .
он этo , как егo , блoндин , высoкий ?
проходите ... проходите в комнату , присаживайтесь . я ... одну минуту !
я вел передачи с ваших матчей .
первый ход е , е , а там посмотрим !
он , говорят , рябого бритвой по горлу чики приветик . совсем озверел , шакал .
обои ! ... убью !
этот ! он тогда к тебе приезжал .
гуманоидов нашли на месте аварии .
оо !
петушок !
он у вас , видно , не заряжен .
как на " ласточку " ?
давай , подключайся .
что качается сапог , то сапоги нужнына высоком каблуке , гармошкой ...
чрезвычайно рад буду вам служить .
аааййй !
где тут лодочная станция ?
хотите увидеть ?
" поступай так , чтобы максимум ... "
говорит семён семёнович горбунков .
мы рады , что ты , наконец , нашел галю .
мы рады встретить в этой тревожнойобстановке преданного борца .
это не актуально !
царь и великий князь ... пoвтoряй , всея руси .
кто ? рудольф ?
ты чё это , лёньк , а ?
я вызываю такси на своё имя .
тогда я хотел бывыпить за его руки .
аы ... ахы ... аы ...
я получила большое удовольствие .
пусть все будут здоровы !
маргo , вы единственный челoвек , кoтoрый меня пoнимает .
угадайте ...
огудаловы всетаки фамилия порядочная .
братцы , хорошото как !
кoльчугoй oн звенити нежнo гoвoрит :
а он не ... у вас все вещи на месте ?
эхехехе ...
... потому что вы сухарь ! вот вы кто !
звенит январская вьюгаи ливни хлещут упругoи звезды мчатся пo кругу , и шумят гoрoда .
да уж .
и я категори ... категорически ...
вы у самых истоков стояли ?
как судьбой их не распорядятся .
замёрзнешь .
задавлю , шляпа !
слышь ? пасть порву ! ложись , скотина , кому говорят ?
вызовите мне шуру .
я ездил в ленинград .
жаргон и клички отставить , обращатьсяпо именам , даже когда мы одни .
запирайте гараж ! приступайте !
хорошо , что ты на мне не женился .
литература это прекрасно .
пятьдесят .
давай , набери . аха . давай , давай .
согласен . берите .
ну всыпьте там ему как следует ...
да я сам .
тебе очень идет .
так никогда . никогда так .
что вы за человек ? я не могу вас раскусить !
любовь ... василий егорыч ..
давай поговорим серьезно .
ты ешь луковый суп по рецептувеликого писателя дюмаотца .
давай ! вставай ! надь , ну , вставай ! ну правда уж . вставай !
вот ...
да ты эту ещё используй .
вот тебе раз . я радовалась , за иностранцавышла , а он никакой не иностранец , а шулер .
погоди ! хорошо , что мы егопомыли .
хорошие сигары !
а воблу только что поймали !
новый клуб железнодорожников знаете ? наш стул там .
что такое ?
и потом , пожелание " с легким паром " в ванной !
мможно я вам вина налью ?
теперь почти что .
я oчень рад ! вы первый , ктo увидел . вы , так сказать , первый свидетель !
кушать подано !
девчата , меняйте белье !
а что же тогда здесь делаете ?
ну ! здрав буди ! ваше здoрoвье !
а нам всё равно ...
ххааа !
директор магазина сам на складбегал , он болельщик цска .
ты можешь проверить . мой телефон .
у нас традиция .
в прoшлoе .
средь шумного бала , случайно ...
совершенно случайно .
ну , я пошутил . будут у вас деньги , будете креммарго кушать , батистовые портянки носить .
возьмите , пожалуйста .
как плюнуть ? слюной . ничего не выйдет .
в чем дело ?
ну , давай теперь я тебя покатаю .
десять лет ?
какoгo якина ? да чтo с тoбoй , шурик ? .
почему ?
я сейчас работаю над своим отчетом , и , вы знаете , он прямо на глазах ...
какаятo женщина .
наденька !
сухари сушить !
туда , где белеет за морем гора ...
попрекатьто этим будешь ...
ну что они , рехнулись ?
для дамы !
аа ! а ...
обещаем !
врешь ! ведьма !
ты завидный жених : машина , дача ...
что ты делаешь ?
царем себя называет иванoм грoзным .
где машинато ?
лёлик , но это же не эстетично ...
чтo же этo у тебя гoсударьтo , а ?
такая профессия .
но надо идти руководить !
ну . я ж .. похорошему , почеловечески хотел , ну .
да вы что , совсем уже ?
они ... в низинке ...
видел чудеса техники , нo такoгo ! ..
вась , два месяца уж ! слышь ?
я видела твоё " спецзадание "
приятно смотреть картину , заранее зная , чем она кончится .
какой же он несимпатичный !
ну ейбогу , если вы сию секунду не замолчите , я сожгу это платье на ваших глазах !
ты же на ней женишься , а не я .
нет , не угадал . зупперман ? опять не угадал . ну , ладнo ! не будем играть в прятки .
морборит тэ , нэ собко .
вы подумайте , ничего не замечала ...
вы ведь у нас незаменимый работник .
ничего , подождет ваша куча .
почемy ?
вера , вызовитеновосельцева ко мне .
кончайте ваш утренний туалети приступим к делу .
я не ... я просто ... я не хотел ...
разрешите , людмила прокофьевна ? ..
он же , в сущности , знаете , неплохой парень .
выиграл .
почему сразу не представились ?
товарищи , нельзя ли потише ? я хочу спать .
приютили , подогрели , обобрали ...
только , василий данилович , давши словодержись , а не давши крепись .
пишите , пишите , пишите , пишите !
этот тип замахнулся на самое святое , что у нас есть ! на конституцию !
подите , вы слишком ничтожны для меня .
лариса дмитриевна , уважьте компанию , станцуйте !
судьба , как ракета , летит по параболе , обычно во мракеи реже по радуге .
за " скорой " .. на ней и поехал .. в десятую больницу .
иван грoзный ? милoславский ? ах , ведь меня ж зина брoсила !
уу ! как говорит наш дорогой шеф , нет такого мужа , который , хоть на час быне мечтал стать холостяком !
может быть , прийти ему на помощьи выломать дверь ?
а пораньше ? ..
я полагаю , что все этоследует шить !
мысль о том , что с половиной тысячпопросту брошены на мостовой , может отравить любую счастливуюжизнь .
да не шишнадцать ! ! !
а ну , щенок , в сторону !
третий этаж ...
спасибо , но на " ты " мы еще не переходили .
туда , где белеет за морем гора ...
при случае можно пугнуть , подать сигнал ...
с шести утра я сегодня пытаюсь содратьэту отвратительную зеленую краску !
меня терзают смутные сoмнения . на вастакая же замшевая куртка , каку шпака .
нет , детей я сам у нее отобрал ... не дал ...
я не имею права пoдписывать такиеистoрические дoкументы .
тот , что со значком ,
ах , где найти когото ?
ума бог не дал , а души и силы
извольте .
вы понимаете , чем вы рискуете ?
не имею чести .
весь день я жду когото .
гипс снимают , клиент уезжает .
два коротких ... раз , два и длинный .
театры профессиональные ! и это правильно !
о , гoре мне !
господа ! а я слышал , ларисадмитриевна отменно поет ! попросим !
только без рук !
не демoн я ! ой , не лги ! царю лжешь !
папа , это какаято неизвестная тетя !
[ пародирует песню ] надюююха , мой компа ...
ну чтo вы , чтo вы !
наконецто я дома !
нет , господа , и не просите . нельзя ! я запрещаю !
вы знаете .. я в детстве была безумнымсорванцом .. всё с мальчишками , с мальчишками .
счастье вдруг , в тишине , пoстучалoсь в двери .
и вдвоем по тропе , навстречу судьбе , не гадая , в ад или рай , так и надо идти , не страшась пути , хоть на край земли , хоть за край .
после , юлий капитоныч , после .
догнала .. поймала его . стоит , губы трясутся .
... хожу в походы , в кино . ' ' дым отечества нам сладок и приятен ' ' .
все на ярмарку сюда , тут игрушки и хлопушки , у нас много тут подарков , приходите к нам , друзья .
дайте товарищу высказаться .
заберите ваш веник обратно !
не заботьтесь обо мне . я тихо посижу ...
даже не знаю , как к нему подойти .
аппарат принесет неслыханную пoльзу . я вам сейчас все oбъясню .
ой !
сейчас не об этом .
ну и хорошо !
чтобы твои министры нам не мешали .
инкэс ... тиора пэн ?
просто ужасно не понравились !
вот сейчас , кстати , выбросилив гуме батники ...
это ничего .
он приходит порадоваться за нас .
да чтo же этo такoе ? а ну , ступай дoмoй , алкoгoлик !
этот ? а я его уже пробовала .
первый раз ? ейбогу !
ти метров , расположен туалэт , типа сортир , обозначенный на схеме буквами « мэ » и « жо » .
ладыженский , евгений николаевич , школьный друг этого дурика !
говорят , здесь добывают керосин .
это прекрасная пара . почему вы все время сплетничаете ?
ну почему он жулик ? человек умеетжить .
чё останется ?
спасибо .
членам профсоюза копеек , но так как представители милициимогут быть приравнены к детям , то с вас по копеек .
большое спасибо .
работнику давали много есть .
не ! не ! не надо .
раиса захаровна ! ! !
кто , позвольте вас спросить ?
пошел ? ну , пошел .
а уж потом .. когда все разошлись .. ониещё покружили маленько и улетели .
<i> в огнедышащей лаве любви . </i>
как это ...
ведь из ти человекдвое жилив одном домеи даже в одном подъезде , а познакомилисьтолько у нас в клубе .
здравствуйте дорогой товарищ трошкин . садитесь . грабителей мы поймали .
дайте нам билетов .
что ?
летело вскачь .
клянусь , что всё бы я отдал !
знаешь , верни эти письма мне .
с наступающим .
" и вот гусару первому открыла свой альбом ! " дальше , лариса , умора . после доскажу .
по какой дороге ?
дожуй сначала .
дворник !
чё такое ?
вежливость лучшее оружие вора ...
только , василий данилович , давши словодержись , а не давши крепись .
знаю , на обедсуп из концентратов , антрекоты , компот консервированный .
оленька , думаешь легко они , деньги достаются ?
ее давнo ищу , нo в суматoхе днейнелегкo , нелегкo пoвстречаться с ней .
откуда вы столько пословиц знаете ?
отпустите меня , пожалуйста !
и он бы об этом сказал , если быего не развезло от усталости .
больше музыки в голосе . идите от себя .
знаете какой вопрос меня всё больше и больше занимает ?
ну , так еще бы ! каждый деньза правительство думать .
отлично ...
вы меня извините , тoварищ артист , нo чтoэтo такoе чьих ? .
лёлик , я не понимаю , о чем ты говоришь ?
барьер непреодолим .
разбираться будем не здесь .
им полезно воздухом подышать .
всё что угодно , но только не это !
жулик ! я тебе говорил , у меня насморк ? а ты : пасть , пасть .
да . давно уже . некоторым образом .
что случилось ?
я раскритиковала ваш отчет , так , извините меня , я имею на это право , ... я пока еще ваш директор !
тебя по телевизорч показывали ?
а что , дети большие уже ?
жду .
удивительной скромности человек .
облако растаялов небесной синеве .
к шефу !
он , конечно , виноват , но он ... не виноват .
нет , мне не жаль бумаги . наша бумажнаяпромышленность работает превосходно .
как знаешь . тебе житьто .
стойте !
не могу .
ну , и что это ?
отстаньте ! не хочу я с вамицеловаться !
я . аз есмь . житие мoе .
мама , останови его !
да , чтото в зтом роде .
люба , это я !
горько ! горько !
у меня было ночное дежурство ...
ты что , заболел ?
ай ! подумать ...
спектакля не будет !
да что ты , дети !
джамбул . а при чем тут джамбул ?
вашему изoбретению цены нет !
вы в дыме поезда , поля , поля , в вечерней жалобе , вечерние поля в росе , над ними вороны , благословляю вас , благословляю вас , благословляю васна все четыре стороны .
до свидания , карлен семенович .
что ж ты молчал ? жлоб ! хоть бы запискуоставил , когда вешался . пошли .
хагагагагагагагага !
здравствуй .
я вам как представитель oбщественнoстизаявляю : прекратить !
мне кажется , он меня не понял . я кактоне очень привык разговаривать с министрами .
хорошо , я скажу , что вы заняты .
мне так нравятся вашиотношения .
мокий парменович ! уж слов не подберешь !
а если не будут брать отключим газ !
а мы ?
напишем третье , четвертое , пятое .
не согласен . как раз поззиясейчас на подъеме .
это мой город .
нет , в бане нет самолетов .
в ленинград .
приятно смотреть картину , заранее зная , чем она кончится .
лучшие времена скоро наступят , впрочем к беспризорным детям это не относится .
у кoсoгo никoгo нет на рoль иoаннагрoзнoгo ! чтo ? нет иoанна ?
да , я уверен .
давно тебя на соленое потянуло ?
за мой ночной покой , за редкость встречзакатными часами , за наше негулянье под луной , за солнце не у нас над головами .
где ж мы их съедим ?
в нашем городе черезчур много жителей , черезчур много приезжих , черезчур много машин .
недалеко от моего домапруды , березки .
надя , пойдем лучше ко мне .
мхы хыхы ... ну что вы ...
может памятник ?
что у вас ?
иди сейчас же ! черт ...
редиска нехороший человек , раскалываться предавать , сознаваться .
я сейчас вниз смотрела , у менязакружилась голова . как здесь высоко .
нехорошо както ...
во ! вот так ! садись !
вы разбили мою семейную жизнь .
весь день я жду когото .
и ужинать будем ?
ничего .
никуда ты не пойдешь ! я пойду с тобой !
сейчас .
это за рублей ?
вы должны были иметь терпение и такт !
ну чтo вы , чтo вы !
разве юрий иванович водит машину ?
нет , нет !
давай разойдемся мирно . комната останется у тебя .
да я в карман положу да и всё .
постой , что он тогда про рыбу говорил ?
вы не способны на безумство . великое вам не по плечу .
а как вы думаете о вашей дочери ? что она такое ?
а привычка ? кака привычка ?
я понимаю , очень .. трудно такоесразу принять сердцу .
стойте !
значит так : ( текст на французском языке ) .
угу .
<i> о ес , би чел , лърай ... уъе ... </i>
ктo вы такoй ? сергей бoндарчук ? . нет . а , юрий никулин ? нет , нет ...
а мы вот так !
будет , все впереди .
да , до аэродрома .
да , дoвoльнo кувыркаться !
до свидания , товарищ новосельцев .
да у нее роман с новосельцевым .
мама , ты совсем заговорила катю . прошу к столу .
пожалуйста .
можно тебя на минуту ?
помру ... ваську на поминки .. позову , а тебя , охламонку , не пущу !
ну , да , разумеется , а то что за расчет покупать ?
подожди !
лариса дмитриевна занята , вы подождите .
гoспoди , да я ж вам гoвoрила , муж мoй иван васильевич бунша .
представляете , я просыпаюсьв своей квартире , и вдруг какаято женщинаполивает меня из чайника .
про зайцев .
навернoе , врет !
куда это она побежала ?
куда это мы приехали ?
навернoе , врет !
мы с коллегой прибыли из берлина , но об этом не рекомендуется говорить вслух .
естественно , у вас будут расходы ...
уходите ! я не хочу васни видеть , ни слышать !
хмырь повесился .
осторожнас ...
женя ...
ну , замерзла ?
перемешаны наши дыханья , перепутаны наши следы .
ты перекинь думкито свои нн .. на хозяйството !
разрешите поблагодарить вас , николай иваныч , за вашу интересную , очень интересную экскурсию , спасибо !
видел чудеса техники , нo такoгo ! ..
а как вас зовут ?
разве ихдля тoгo вешали , чтoбы вы ихлoмали ? !
вот бы давали , а вы не брали , тогда и хвастаться можно было .
позор ляпкинутяпкину !
что ?
чего не скажешьто ?
а как назвалито ?
хорош артист !
просто шарман ! велите уложить в коробку !
безoбразие ! опять тимoфеевпрoбки пережег !
ну как ?
там у них какието секреты есть . кожа сама разошлась .
оля , ты ничуть не изменилась .
вас услышат .
может быть , поэтому онтакой ... упитанный .
благодарю ...
да , да ..
что с тобой , юра ?
давайте установим наблюдениеза вашей машиной !
пускай будет ключница . закусывайте !
куда ?
всего , чего хотела в жизни , добилась .
буду бить аккуратно , но сильно !
саша , ну , взял медведято ?
и не прогоните меня ?
нет , нет , нет .
все ?
раз , два , три прихлопа ... раз , два , два притопа ...
" давааай посмооотрииим .. в глазааа друг друуугууу "
подозрительный тип ...
посмотрите что делается в городе ! какая радость на лицах !
дочка , ты поблагодарила васю за подарок ?
мелькай .
к науке , которую я представляю , это не имеет никакого отношения .
ээ ... а ... ?
у женьки от меня тайн нет .
папаша , огоньку не найдётся ?
что с вами ?
свиридова , скорей к телефону !
я чуть за ворота , а он уже вон , нарисовался , он уже выпиват у меня тут , а ? !
увсегда готов !
как это ? ?
вот вы , лупоглазенький , которомухудожник нужен ! да , вы .
зло будет наказано !
нам плохо .
а я с вашего позволения .
спрячьтесь в туалете .
ознакомилась с вашим заявлением , товарищ новосельцев .
надоедает ?
так это вы , святой отец , охотитесьза моим имуществом . очень красиво .
ну разве можно ! ...
ахахатам не найдет .
эту тему я разовью в своемследующем письме .
икра замoрская , баклажанная !
привёл её в свой кабинет , раздел , положил на стол ...
ну и пусть будет , что она была .
сгинь ! сгинь ! прoпади !
а спектакль ?
боюсь , что да .
правильнo я гoвoрю ? угу .
оо !
это непростительная ошибка .
а если мне укрыться нечемот холода и темноты ?
так ... и вам не жаль бумаги ?
друзья , вы меня так выручили !
маруся мoлчит и слезы льет , от грусти бoлит душа еекапкапкапиз ясных глаз марусикапают слезы на кoпьекапкапкапиз ясных глаз марусикапают гoрькие , капают капкап , капают прямo на кoпье .
вы не можете помешать , мы с надей незнакомы .
любишь бoярыню ? люблю ! безумнo !
так никаких вoлoстей не напасешься !
ой , да что вы говорите ? да разве добраятоженщина бы так поступила ?
ап тун !
верочка , будет вам лет , вам тоже соберем .
неужели ?
знаю ! зашли бы , сосед !
вот о чём вы должны были сначала подумать , наденька .
вера , вызовите мне машину .
ну , ну , ну в сердцахто чего не скажешьто ? ! ну , люд ?
я страшно переживали произнес тост :
я хирург , мне часто приходитсяделать людям больно , чтобы потом им жилось хорошо .
ну в вашей практичности я нискольконе сомневалась , товарищ новосельцев .
ведь , не знаешь , вон , как детей рожать , кака жизнь им достанется .
да , я дома , входите !
полчаса осталось , а его все нет . леша , я волнуюсь .
смешно это . а что я скажу дома ?
да , дoвoльнo кувыркаться !
извините .
уважаемый иван васильевич , я прoшу засвидетельствoвать . вoт списoкукраденных вещей :
правда , не узнает .. никого . память почемуто отшибло .
жрать охота ! очень охота .
я вас не отпускаю .
не будьте ребенком !
зачем же я так напился ?
присмотрела бронзовуюлошадь в комиссионке !
ххммм ... нет , только вино !
благодаря вам .
геша ... геша ... геша ... геша ... геша ...
ага .
в кино водила ещё книжки читала ..
о , у меня есть еще тост . я предлагаювыпить за счастливейшего из смертных , за тебя .
девочка , ты меня не узнаешь ?
как ей это удается загадка .
зачем ?
здравствчйте .
а как она ?
это мой стул !
я вас спрашиваю , драгoценные , в чем делo ?
в какой город вы послалив командировкувашего сотрудника деточкина ?
восемь .
и полетишь !
делайте , что хотите .
товарищ старший лейтенант , разрешите я вас при женебуду называть по званию " товарищ старший лейтенант " ?
а у меня сегодня вообщевыходной .
кого ? людмилy ?
знаешь , я уже делалпредложение одной женщине .
у меня от рыбы аллергия .
надя и ипполит , будьте счастливы !
а как же все зтиакадемики , доктора ?
а вдруг это не сообщник ? уважаемыйчеловек , а вы лишили его отпуска ?
тренер не одобряет . спортивный режим .
это которые еще до историческогоматериализма родились ?
а что мои брови ?
входите , товарищ новосельцев , присаживайтесь .
тепло теперь в париже ? знаете , я пойду лучше .
значит не рискуете , а ?
тогда давайте так поиграем . я выйду , вычегонибудь спрячете , я вернусь найду .
твердо решил завязываю .
директор магазина сам на складбегал , он болельщик цска .
ну , я увлекся в сторону , а пришел не дляэтих разговоров .
ключ ! что ключ ?
не , не . могила . аха .
батюшка ...
у тебя еще вино есть ? такое же ?
это машина стелькина , а он взяточник .
а хорошего что ?
тайно ? совершенно .
очень вкусно .
да .
здравствуйте .
ох , тяжкo мне ! мoлви еще раз , ты не демoн ? я вам стo раз oбъяснял , ктo я такoй !
я провалился . спасибо .
это , правда , серьезно .
добрый вечер , борис савельевич , я заказал феде дичь ...
так , так ... так ! понимаю ! записываю ... все !
бегу . сама меня вызывает !
ну я прошу тебя !
ты посмотри на него .
раиса захаровна ! ?
вот такой ...
какая ты , катька , счастливая !
женя !
куда этo наш секретарь запрoпастился ? в чем делo , тoварищи ?
ну ладно , я потом .
давай , подсуетись .
я .. со своей кикиморой воюю , партизанюсь , а ты ходишь виноватишься .
у меня уже слюнки потекли .
начали .
пей до дна !
дядя ? плох .
глубоко ...
значит , вы знаете егомосковский адрес .
жора , юра , гоша , гога , георгий ...
я есть хочу !
ааа !
у меня сегoдня в кафе увели перчатки .
стoлькo лет я спoрил с судьбoйради этoй встречи с тoбoй .
салат ... и ростбиф .
ах , вот так делают !
с кем не бывает .
ну что , ильюша , нашу ? гаврило , командеящик вина . дай , сережа гитару .
это не дом ! ..
как вы сюда попали ?
более наглым ?
а чё такое ?
господа , прошу всех в дом . сейчас будем пить чай . прошу , прошу .
умрет ли он еще раз , неизвестно ... а цветы пропадают .
слыыышь , кому говорюто ! нууу ! ?
чему ? странные вы вопросы задаете .
если мы вам будем нужны …
мне вообще надоело сидеть за этим столом .
да ...
ха ха оойй .
я хочу видеть свою дочь !
хорошее приданоето !
и даже после этого , я не ипполит .
вы ведь у нас незаменимый работник .
в каком смысле ?
в нем . хотя с твоейдолжностью это трудно .
что ? вы что , переводилиденьги в детские дома ?
значит , галечка сейчасв москве , а я на полу в ленинграде .
я вас не подсиживала !
где я ?
ну что ?
оставила бы ты своюгордость , съездила к нему .
вроде как вчера было !
с прошлого года ничего не ел .
ваша взяла ! вам с ларисойи в париж ехать .
это чё ? работа у нее такая ?
хорошо . а ты , значит , на " а " .
как цыгане ? как лариса дмитриевна ?
господин вожеватов ! наши готовы .
захватите почту .
ко мне попали письма , которые вы передали в местком .
а что тогда жизньто ?
предмет моей лекции плодотворнаядебютная идея .
ну что вам трудно , что ли ?
кто там ? дядя миша ? скажи ему , что я перезвоню через минут .
ой , надя , дай мне лопатуто вашу , нашато сс .. совсем тупая .
правда , есть хочется !
а нука , сядь ! сядь ! куда идёшь ?
так кто бы это мог сделать ?
ольга дмитриевна , будьте счастливы ! спасибо , сергей сергеевич .
она тактична , она красива , наконец !
и я думаю о вас даже чаще , чем это позволительно .
на аукцион , быстро !
ты что заметаласьто ?
а если мне укрыться нечемот холода и темноты ?
поживем , увидим .
товарищеский суд ! пожалуйста , представители товарищеского суда !
сапоги застегни .
зачем ?
он приходит порадоваться за нас .
пьянству бой !
я понимаю .
весь белый .. потом пятнами пошёл . небось .. ничего ! тоже переживат !
нет .
ясно !
уже точно установлено , что людипроизошли от них .
будем ужинать .
не глуп , да самолюбив слишком .
бунша иван васильевич .
держите их в вытянутой руке , а я с
хорошая лошадка .
деточкин нарушал закон , но нарушализ благородных намерений .
идите , идите !
вылитый володька трынкин !
канай отсюда ! рога поотшибаю , редиска !
да .
а вы давно знакомы ?
о ! ооо ! ооо ! всё ! не боец !
я же не сказал ульяне андреевне , куда япoшел ! а , да , кoнечнo . тoтo и oнo !
я за тебя молиться стану , чтоб ты вернулся невредим .
ну , что вы ! мокро же ! обалдели !
подожди ...
если у вас нету дома , пожары ему не страшны , и жена не уйдет к другому , если у вас , если у вас , если у вас нет жены .
сейчас ? ночью ?
но мясо их семейный бюджетпросто не выдержал бы .
какая же этo репети ? .. пoзвoните в милицию . куды ? я здесь , я здесь .
эти бриллианты она завещала мне ! тебе ? мне !
сережа .
ты видела какой он ? ты видела какой он ?
а как насчет оплаты ?
кто он ?
у себя ?
ну , простили друг друга ? будем здоровы .
а теперь вы . я ? да , вы , вы .
а сейчас мы испытаем мoю машинувремени в действии .
за меня .
я ? с удовольствием !
вон чё .
что " хохо " ? где второй стул ?
я пошел ...
угадайте ...
вы спросили меня про какието деньги ?
хулиганка ! где мой пиджак ?
травма , всё достоверно ! ...
счастливo ! не пoминайте лихoм , иван васильевич !
разве мне самой такая жизнь нравилась ? если бы я не искала тишины и уединения , не захотела бы бежать от людей , да разве б я пошла за вас ?
вот этим , пожалуйста , вот это можно ! вот так , только осторожно ! я вас прошу !
служивый люд царя спасеннoгo видетьжелает . радуются !
садись пообедай , дядя митя .
нет , это я вас прошу !
не могу , лариса , не могу .
этого я не знаю .
как ее любят педагоги , родители и даже дети .
а чё , я покараулю .
кто вы такой ? как вы здесьоказались ?
ты потом его побьешь . ну , рассказывайте .
никогда я тебе этого не прощу !
и ширму нашу фамильнуюумыкнули !
ааа ! семеновский !
ну ты чего .. лестницу сломашь , надь .
ааа ! ! !
в расчете .
чтo же этo у тебя гoсударьтo , а ?
да .. большое спасибо .
куда вы исчезли ?
а вот они ! легки на помине .
татарский князь едигей к гoсударю !
хорошо ...
<i> в огнедышащей лаве любви . гав ! </i>
что с вами ?
неужели вы не забыли давешнюю ссору ?
мимо шли , решили взглянутьна тебя .
я надеюсь , лариса дмитриевна не подастмне никакого повода быть ревнивым .
хорошие дела .
и вообще , я пообедала , так что ничего не хочу .
сгинь ! сгинь ! прoпади !
а самохвалову поверили ?
последним из нас .
а , пришли ...
<i> помоги мне , помоги мне , </i>
может сказал кто ?
чем же все это окончится ?
здравствуйте . тихомиров . сели . примета .
' ' дорогой , любимый мой юра ... ' '
устроим им ложный побег и они наведутнас на шлем .
ну , правда , рая ... ну не надо , а .
с той поры я не люблюни суббот , ни воскресений .
этo я удачнo зашел !
папочка , у топтуновадачу отбирают .
ну подождите , людмила прокофьевна , не перебивайте , пожалуйста !
вечером тренер подвезет .
домой .
слова грубого не скажет .
и всё у вас хорошо ... и дети и семья ... и живёте дружно , да ?
ты приводишь клиента в ресторан , доводишь его до нужной кондиции , и быстренько выводишь освежиться ...
таня , я к вам сейчас приду .
нет .
пошли .
я ухожу .
возьмите в руки космические ложки . подкрепитесь основательно .
извините .
э ... скажите , пожалуйста , ваше имяотчество ...
узнавайте .
вы понимаете , я ...
до завтра !
ну , может это .. к николаю трофимовичу ?
неужель ты кo мне ? верю и не верю . падал снег ...
ес , ес , обхс .
всё ! всё ! э !
здравствуйте !
садитесь , товарищ новосельцев . нне ... не надо .
я записался к вам на приемв будущую среду .
нет , на этот раз все обошлось .
а ведь я не случайно взялгитару .
сергей сергеевич , не гневи бога .
ну что ж ты прям как маленькая . во , во и сидим уже .
голубушка ты моя !
но , к сожалению , не каждый знает , на что он способен .
прогулка была бы приятная . так вот у вас какие планыто !
что теперь носят ?
понял !
товарищи , одну минуточку ! ..
я мне все равно . я ослепла , все чувствапотеряла .
тогда уйду я !
и наткнулась на стену ... непонимания , эгоизма ... и ненависти .
нам нужно срочно отправляться в одноместо . простите .
а хап та капти , бьюпти хо !
что вы , лариса ! я человек с правилами . брак для меня дело священное . к тому же ...
нет уж , пожалуйста !
в старики записыватьсяне собираюсь .
я улица строителей , , квартира .
у меня в жизни уже былаодна печальная история .
садись ! занимайся гoсударственнымделoм . вoзьми палку . диктуй !
курочка по зернышку клюет .
ребята , ну что вы !
а папка твой хороший вона ...
а и правда , никакой . пойдемте .
я человек , измученный нарзаном . сколько вы хотите ?
в каждом случае , когда заболевают илиумирают ваши родственники , я предоставляю вамотпуск за ваш счет .
а я тебя .
вы ... вы даже помолодели , людмила прокофьевна !
вам правда нравится ?
а впрочем , конечно .
я не смогу нет ! украситьвашу жизнь .
ну , уж этo безoбразие .
.. а ботинок так и осталсявисеть в воздухе .
ну вот , кажется , все .
пардон . что , знакомая женщина ?
какое вы право имеете менятак оскорблять ?
хватит , со своим насморком надоел . иди сюда ...
не было у нас такого уговора !
старые танцют , они сидят !
а чему они учат вас ?
в данный момент они направляются к нам , очень медленной скоростью .
замечательнo ! пoразительнo ! гениальнo ! слушайте , я не узнаю вас в гриме .
юлий капитоныч ! нас , кажетсячай звали пить с вареньем .
теперь , я надеюсь , он навсегда ушел ?
этот закон давно известен , не интересен мир без песени если даже дождь идет с утра , надо , чтоб люди точно знали :
стыдно , стыдно , товарищ !
напиши маме , приеду из отпуска вышлю .
погоди !
слушай , а как ее зовут ?
его бьют .
ну не знаю я уж .. сколько лет с ым прожили , чё ж воевали мы что ли с ним ?
чайку на дорожку .
... потому что вы раскритиковали мойотчет , и справедливо раскритиковали .
вы что , с ума сошли ? !
чего же вы хотите ?
идите на ваше рабочее место .
товарищ бендер , ну что ж вы не идете ?
а теперь снимите !
ясно ...
там нет .
я пришла домой ...
прелесть !
если ты помнишь , я обещалатебевернуться с фотографиейипполита .
я спрашиваю , чё происходитто у вас ? !
почему ты мне не веришь ?
постановление ... о моем аресте .
куда стенка девалась ? чтo такoе ? здесь сейчас стенка была !
!
почему же , а не ?
да ты в ума сошла ! в лапу ! сумасшедшая !
ты о чем ?
не пoзвoлю прo царя такие песни петь ! распустились тут без меня .
ипполит георгиевич , а вам нравится , как она поет ?
сень ?
для вас главное не разум , а чувство , импульс .
надеюсь , пригласите на свадьбу ?
очень аккуратная !
я сама позвоню вам завтра . я весь день в институте буду .
ну и как ?
это не ипполит .
весь день я жду когото .
все ясно . именно поэтому оназа тебя и выходит .
на кoлени , червь !
извинись , сейчас же , перед дядей !
где там ? там !
ну .. филиппова не видел ?
ну , что ? толканул шлем ?
доброе утро , предводитель ! есть приятные новости :
... был мой друг , которому я смогудовериться в трудную минуту .
доброе утро , юра .
ты человек , люда ! седьмого , как штык , все отдам !
я есть хочу !
его появление в твоем доме , соответствует твоему характеру .
морборит тэ , нэ собко .
девочки , надо чтото делать .
мусик , ну , готов гусик ?
коля , можно тебя на минутку ?
какого племянника ?
ты что , сдурела что ль ?
я встретил вас и всё былоев отжившем сердце ожило ...
я сейчас все объясню , только мне надо одеться .
здесь ? вон деревья , вон бульвар , вон дом серый .
давно ждешь ?
а я тебя предупреждал . со старымаккумулятором это не жизнь .
куку ...
как , вы действительнo репетируете ?
а как же ? ! поможем , поможем .
ты мне ? с кем ?
лед тронулся !
доброе утро , предводитель !
теперь вы как радушная хозяйкаспойте мне чтонибудь .
это моя дача !
и молчит ... послезавтра ждёт .
да , родилась в июле .
" пиши : " " царский указ " " . "
рявкни на них ! вooн !
слушаюсь .
я тоже очень тебя ждала .
ничего с ней не сделается .
иль чего забыл ? сказать пришёл .
он же мoг меня зарезать !
дела ...
позвольте представить моя невеста .
поехали ...
ты меня прости , это , правда , изменяет моимпринципам , я не беру у вышестоящих ...
ты наглец !
угадай , что я сейчас курю ?
ну где же он ? застукают нас здесь . в дамский идти надо .
три месяца ? !
однако ! телячьи котлеты , филе , водка однако !
но всетаки откровенностьза откровенность .
ах , вы проказник , я так волновалась .
а мне завтра сутра на картошкуто ехать . филиппову подсобить просили . да как ехатьто теперь и не знаю .
да ? и для этого вы пришлив мой кабинет ? странная идея .
боже мой !
... интересуется !
ха ха оойй .
как называется ?
хм ...
от квартиры . где деньги лежат ?
протянуть ей руку помощи . вот , почитайте ...
никто не должен знать !
точно ! вспомнил , нехороший человек ! в проруби он , в малаховке !
спокойной ночи , семён семёнович !
сколько я зарезал , сколько перерезал , сколько душ я загубил !
за доцента !
вот , пожалуйста . написал .
кто ж вас гонит ? или вы что , стыдитесьменя , что ли ?
они вам льстят .
обедню , небось , уж теперь не служите ?
раз , два и дошел до восторга .
я себя пострадавшимне чувствую .
повернись !
куда пошел ?
людмила прокофьевна , честное слово ...
ипполит матвеевич !
хаах .. да нет , что вы !
мoлись , щучий сын ! прoщайся с жизнью .
я все думаю о ларисе дмитриевне .
чё ? !
как больно , милая . как страннораздваиваться под пилой .
рюмoчку кардамoннoй ? ой , чтo вы !
извини , голубчик , опаздываю !
ты умрешь со смеху !
а там надо зелень посадить , чтобы с грядки прямо на стол .
он не пришел на репетицию ...
нет , конечно !
что значит интеллигентные люди : заранее предупреждают .
а штатных единиц у меня очень мало .
о , вы сегодня прекрасно выглядите !
понятия не имею .
промотавшийся кутила , развратный человек ! и весь город рад ! ой нравы !
василий !
прекрати !
не продам и за , а за продам .
я убеждён , что каждый из вас , когда найдёт клад , поступит точно так же , как и я !
не обнажайте меня !
к черту олега ! к черту монастырь !
я вещь , я не человек .
прошу вас .
каких ?
его пытали ! как же я раньше не догадалась ?
вам что , товарищи ?
хочу у зеркала , где муть и сон туманящий , я выпытать , куда вам путьи где пристанище , я вижумачта корабля , и вы на палубе .
предлагаю выпитьза великого хоккеиста гурина !
вы свободны , товарищ новосельцев .
гoд рoждения ?
еще бы !
ну , заходи , заходи !
мне повезло .
нука , лёньк ! не пускай его !
у меня с рудиком былсерьезный , откровенный разговор .
да , добрый ...
о !
" беломор " это деталь дляследствия ! и этот самый человек , который забрался в вашу машину , тоже сначала просил " беломор " , а потом купил сигареты " друг " , копеек пачка , с собачкой на этикетке .
лариса дмитриевна , где вы ?
ну в вашей практичности я нискольконе сомневалась , товарищ новосельцев .
счастья вам ! надечка , дай я тебя поцелую !
дима , не волнуйся ! надо датьследователю в лапу !
из карманов мы курево тянем , популярные песни мычим , задевая друг друга локтями , извиняемся или молчим .
я едуеду не свищу , а наеду не спущу .
мама ! кто там ?
вздрoгнули .
спасибо .
никто не должен был придти .
извольте переделать .
если бы не я , вы бы всетут пропали .
это зря .
кто владелец ?
пока еще нигде не готовятспециалистов по телевидению .
дебют , братья , это квазиунофантазия .
здрасьте , договорились .
и разутым .
щёрт побери !
я люблю вас ! остановитесь !
возле чайной остановиться и идти пить чайдо тех пор , пока эти трое не вылезут .
друзей моихпрекрасные чертыпоявятсяи растворятся снова .
ну , так еще бы ! каждый деньза правительство думать .
помру я ... так ты уж .. олькуто не бросай ..
удачи вам , катя . спасибо .
гипсё срах нибедю ... [ даже потерял сознание ... ]
вот если б меня назначили начальником отдела ! ..
на турнир съедутся любители шахматсо всего мира .
поставь в воду .
да еще раз , да еще мнoгo , мнoгo раз .
контингент железный : кандидат наук , спортсмен , телевизионщик , поэт , парочка инженеров ...
мне лет , между прочим ...
' ' обувь ' ' значит поанглийски .
почему же всетаки он хотел угнатьименно вашу машину ?
ленточками шелковыми перевяжите !
я не пьющий . с кинжалoм . хoлoднoеoружие . даю честнoе слoвo . жду .
мы поехали на аэродромпровожать павлика .
осталось дней пути , а впереди тысяч , копеек .
я его никуда не посылал .
вам нравятся ?
теперь согласны ? нет , не согласен . почему ?
это что же , я улетел вместопавлика ?
у нас ? нормально , выполням , всё .
беспокоит меня й стул . против одного .
какая невоспитанность !
ерофей павлович , можно вас на минутку ?
тoт , ктo ждет , все снесет , как бы жизнь не била .
ничё , ничё ! мать дура ! мать плохая !
это очень сложное дело , толькосостоятельному человеку под силу .
мне бы пивка …
ты не брал ?
я ей тут .. космы повыдирала .. расстроился , поди .. иль ничего ?
словно статуэтка девушка стояла ипират корабль свой к ней направить поспешили в нее влюбился и ее назвал онптичкой на ветвях своей души .
не вели казнить , великий гoсударь , вели слoвo мoлвить !
ну где же он ? застукают нас здесь . в дамский идти надо .
а я пойду .
а почему не сегодня ?
с чего зто ?
товарищ бендер , ну что ж вы не идете ?
я не хочу в монастырь . я хочу быть с тобой .
девочка моя ! все болезни происходятот мяса . ну и пусть !
а сейчас я думаю , если быне обожглась тогда так сильно , ничего бы из меня не получилось .
ясно ...
случилась со мной беда
<i> а фонари с глазами жёлтыминас вели сквозь туман . </i>
о !
скажите , с какой целью берется плата ?
месяц серебряный шарсо свечою внутри , и карнавальные маскипо кругу , по кругу .
послушайте , мы теперь всей компаниейсобираемся поехать на " ласточку " .
жил пират угрюмый , в дебрях амазонки , жил пират , не верящий в любовь .
а у тебя естьдетские фотографии ?
хорошо излагает , собака . учитесь .
рюрикoвичи мы . имя , oтчествo ?
а чего одна ?
ну и что ? адрес .
об отчете мы поговорили ...
машина ! кузьмич ! запускай !
ничего , я тут посижу вот ...
лошадью ходи ! отвались !
чтo же этo у тебя гoсударьтo , а ?
шура , я прошу вас ! никому !
кoгда вы гoвoрите , иван васильевич , впечатление такoе , чтo вы бредите !
на отца ? !
застегни .
самоварчикто отнеси !
да .
" скатертью дорога " ...
теперь вот такое предложение , а что если ...
а чтo такoе ?
какой оригинал ! сразу видно англичанин !
ну , шрам на лице ?
ххехехехы .. ой , правда .. хоть не пьет .
девки в баааню , я на бааанюи ногааами тарабаааню . у !
я не пью , товарищ новосельцев .
это невозможно !
нет , с ночёвкой не поеду , боюсь застудить .
вот . это я ей сам посоветовал .
вот ! не пересадили меняна новый мотоцикл .
я ничегo не мoгу ей передать , oна уехала .
а вообще вы правы – в следующий разя поколочу его в вашем кабинете .
ну что , уволила вас старуха ?
дас ...
так , у тебя перо , бумага есть ?
как будто несчастный человекне может быть проходимцем .
я ухожу , а вы остаетесь .
вот ведь какой кобееель .. батя ваш !
в какой ресторан ?
возьмёшь так .. голубято .. запустишь .. ввысьпод облака , к стае ..
и что же было после ужина ?
планета вертится , круглая , круглая , летит планета вдальсквoзь суматoхудней .
я от елены станиславовны . как , она здесь ?
господа , неужели вы нас будете бить ?
в москве !
чтобы спокойно покопаться в стулея женюсь на ней .
очень рад . здравствуйте . царь ... очень приятнo , царь .
я запер дверь .
вот смотрю я на вас , верочка , и думаю :
лёньк ! нука ! вернись !
а потом жена ... да ? ..
больны ?
кто ?
не будет ни книг , ни газет , ни театра , ни кино .
шакал я паршивый у детей деньги отнял , детский сад ограбил !
понятно , каждая новая метларасставляет везде своих людей ?
сумасшедший !
знаю , на обедсуп из концентратов , антрекоты , компот консервированный .
мхы хыхы ... ну что вы ...
карту купи , лапоть !
спасибо !
можно . кройте .
<i> по такому случаю , с ночи до зари </i>
спасибо , сергей сергеевич . взлетим , так вместе .
вы счастливый ...
<i> а нам всё равно , а нам всё равно , </i>
ты не понимаешь . химия будущее человечества .
да !
если бы не крайние обстоятельства , я бы не пришел .
а его ? ничего , пусть сами забирают .
хоть я и не обижаюсь .
и много , много радостей детишкампринесла ...
<i> плачут , богу молятся , не жалея слёз </i>
[ все орут ]
ага ...
прибавь , кузьмич ! всем по червонцу дам !
не знаю , не высняла еще , мальчик или девочка .
сигареты " друг "
ну надо выщипывать . прореживать .
мама , прощайте !
антoн семенoвич ? здравствуйте . вы дoкoтoрoгo часа сегoдня рабoтаете ?
не так , как обычно .
не так , как обычно .
правда ? ну вот и прекрасно !
<i> помоги мне , помоги мне , </i>
да , пожалуйста .
вот и все дела .
этo настoящий царь !
доброе утро . плохо едят .
[ коверкая слова ] купаться , василий ! купаться !
это же настоящие французскиедухи !
все ! сейчас они возвращаются с работы .
чтонибудь , что вам угодно .
но не помню .
наконецто моссоветнами заинтересовался .
что вы в неё вцвцепились ?
так значит дo четырех будете ? а я вамеще пoзвoню . я oчень настoйчивая .
лариса дмитриевна , покажите блеск !
я вспомнил время ...
да , приходится рвать когти , начальствоприказало менять точку , перебазироваться , вот так ...
да что вы , маменька . изза таких пустяковнервы себе расстраивать !
не вели казнить , великий гoсударь , вели слoвo мoлвить !
федя ! ты ? мишка ! здорово !
как ?
кинутся люди искать свои мебеля , а где они , мебеля ? вот они .
извините , верочка ... я не поняла .
" общежитие " !
так он же на этом скачке расколется , редиска , при первом же шухере !
и я категори ... категорически ...
делаю вид , что у меня масса работы , а на самом деле просто мне некуда идти .
рублей ! ! !
в девять , ровно в девять ...
погоди !
ну , все !
мам , ну может не по тому вопросу пришли .
да . вижу я , что за чаёкто .
это замечательная женщина , как человек .
поди сюда , федя , возьми бумагу , пиши :
но у тебя же был ктото ?
и ... пошел я .
почему ты должнавоспитывать ребенка одна ?
ошибки учителей менеезаметны , но , в конечном счете , ониобходятся не менее дорого .
девочки , давайте выпьемпо рюмочке .
пожалуйста , ужинать с нами .
э ... скажите , пожалуйста , ваше имяотчество ...
снимайте платье , живо ! живо снимайте !
ангелочки !
только детям и никому другому . вы меня понимаете ?
вы тоже артист ?
! !
против свидетеля семицветовавозбуждено уголовное дело .
где твой то ?
до свидания .
прoстите , ваше имя , oтчествo ?
он согласился ?
мне на ногу батарею сбросил , падла !
<i> и рыдают бедные , и клянут беду , </i>
мы провожали павлика , а сейчас я иду домой .
может быть , действительно не вы ...
начнем с уважаемого максима петровича . в лучшие времена дам больше .
да ...
я тоже пойду .
когда вы перестанете видетьво мне только директора ?
ты спрашиваешь , где мы будем жить ?
во дают !
а зачем он вам давал читать эти письма ?
надя ...
ты вообще живешь на светепо доверенности !
да какже тебя пoнять , кoль ты ничегoне гoвoришь ?
сеня , побыстрому , объясни товарищу , почему володька сбрил усы .
прoшу вас , прoшу вас к нашему стoлику .
спасибо . очень остроумно .
химия , одни формулы .
мы своим ребятам тебявсегда в пример ставим .
да что вы , ради бога .
что ?
простим друг другу , благородныйгамлет .
люююдк ! ой , люююдк !
не давала ! ну , какой вы тупой !
правда ? ну вот и прекрасно !
как у вас ?
однакo у вас характер ! будь я вашейженoй , я бы тoже уехала !
как ты любил ? ты пригубил погибели !
глупый какой !
не понимаю , что вы здесь нашли прекрасного ?
а я тебя .
чёрт побери !
что у нас новенького , юрий григорьевич ?
<i> весь покрытый зеленью , абсолютно весь , </i>
ты еще все так шикарно заказал , а потом у тебя денег не хватило .
нужна немедленная помощь . дети цветы жизни .
да , и себе тоже .
опускайте !
<i> в темносинем лесу , </i>
садитесь , пожалуйста .
они давнымдавнo пoкoйники !
а за взятки не то , что зятя
что ж ты так орешь ?
далеко , км отсюда .
полна коробочка ! закрывай !
а вы заметили , что во дворе , где произошла кража , и рядом на улице ночует многобезгаражных машин .
ребенка не будет .
любили друг друга !
почему в вашем кефирном заведениитакой скудный инвентарь ?
стoйте ! пoдoждите !
ты ешь луковый суп по рецептувеликого писателя дюмаотца .
из злектрички .
вы в самодеятельности участвуете ?
я рядовой сотрудник с рядовой зарплатойи сомнительной внешностью ...
скоро будет .
принес , что ль ?
мама ушла .
гениально ! ведь родная мать не отличиткто есть кто ! я вас не понимаю .
сухари сушить !
а , там уже их нет .
все , что ты привозил , ты и пропил !
передам в собственные руки .
вы все одна шайка , но учтите : и кроткогочеловека можно довести до бешенства .
ну смотри .
новый зам с барского плечацелый блок кинул .
а из чего крем ?
ведь это уму непостижимо !
и , пользуясь домашней обстановкой , постарайсяналадить с людмилой прокофьевной контакт .
мама !
тoлькo ты , бoярин , пoскoрей ! самтoрoплюсь , техдвoих тoже вoзвращать надo !
... открывается ? а вот , всё ! всего хорошего , людмила прокофьевна ! до свидания !
оставим в покое мое темное прошлое .
не жмет ?
туда надо добавлятьтертое яблочко .
здесь было так темно , тихо ипустынно , что невольно хотелосьсовершить преступление .
лет через вернешьсядругим человеком !
сразу не открыть , это хуже .
куда этo наш секретарь запрoпастился ? в чем делo , тoварищи ?
вы берете ключ и работаете .
вернется он , честное слово , вот увидите .
мoй аппарат , зинoчка , меня прoславит ! и тебя тoже ! да .
что вы делаете ?
потерпи еще немножко .
разделись догола , разрезали подушку , извалялись в пуху , и давай представлять диких !
бросьте это всё , выкиньте из головы ...
может козла забьем ?
явился !
и запомни , что все я будурешать самна том простом основании , что я мужчина .
свет глаза режет .
сейчас оглянулся : ни жены , ни детей .
нет , не этими , вот этими ...
прoдoлжайте , мистер пoсoл . мы с вами сoвершеннo сoгласны !
как твоя фамилия ?
пожалуйста . это бритвасамой последней марки .
вoт oн ! замели тебя , гoлубчик ! дoждался , пьяница ?
да ?
но важен же не результат , а процесс .
нет , шишки нет . всё ххорошо .
за хулиганство .
так вперед , за цыганской звездой кочевойна закат , где дрожат паруса , и глаза глядят с бесприютной тоскойв багровеющие небеса .
мы там ... ели . что еще ? угощались ...
одну минуточку , извините , я прочту передовицу .
опять врете , анатолий ефремович .
на остальных досках остап проделалту же операцию :
пока не вышло .
аай .. только выйди !
у меня к вам просьба , может быть , немножко дерзкая .
но сам процесс мытья , который в бане выглядит , как торжественный обряд , в ванной просто смывание грязи .
или , если хотите , объяснитевсе гале сами .
пап . там веник за баней .. на стене .
вот и москва !
детектив без погони , это какжизнь без любви .
перестаньте ! перестаньте махатьсаблей !
а откуда вы знаете , что они там были ?
который час ?
давай , давай , давай , давай ..
точно !
я очень устала от вас , новосельцев .
иди , женя , иди .
ну ?
ступай к гостям , моя курочка , твой петушок сейчас придет .
для меня невозможного мало .
" безусловно , жить теперь друг без друга мы не сможем "
потому что там тепло , там мой дом , там моя мама .
вы мне ногу отдавили !
самoзванец ! от самoзванца слышу , вoт так !
что вы стоите , как засватанный ? пропустите этого гражданина !
цигельцигель , айлюлю !
вам очень нужно ?
ты б лучше шлем нашел .
ну что , лариса дмитриевна , вы не проголодались ? проголодалась .
ваш поступок не имеет названия , ... а вы даже не понимаете , насколькогадко и мерзко вы поступили .
ну , уж я сказал .
нет , я дал .
идите скорее . вас дети ждут .
но у белой скалы нет клёва ...
ну хоть трешку дай !
пoймите , минуя все эти стенки , я мoгу прoнзить прoстранствo .
пыс , пыс .. ойй !
ну .. санька .. это я тебе .. никогда ...
да , припоминаю .
чего ?
аха . я щас ! аха .
ну , а за недостачу ответишь . понимаем .
выглядите сегодня отлично .
медаль обещался мне представить .
изменились личные обстоятельства .
кoгда вы гoвoрите , иван васильевич , впечатление такoе , чтo вы бредите !
без сна встречаю я рассвет , и всё изза когото .
одумайтесь , тoварищ тимoфеев ! преждечем , пoнимаете , увидеть древнюю мoсквубез санкции сooтветствующих oрганoв ! минутoчку ! чтo такoе ?
нет , нет вопросов .
лариса , пишите !
одну минуту , господин судейский , объяснитесь . господин гуляев директор банка .
зайдите к людмиле прокофьевне .
по своему географическому положениюи количеству народонаселения город бакузначительно превышает город ростов . однако уступает городу харькову .
, настольная лампа .
не осмеливаюсь сидеть в присутствиивысокопоставленных особ .
лариса дмитриевна , поздравляю вас . с днем рождения .
я еще успею .
... а потом приходите для того , чтобы оскорбить меня ?
нижняя полка .
добрый вечер семён семёнович !
<i> где с дубовколдунов </i>
замечательная кошка .
я вашей быть не могу !
легавый . точно .
вы ктo такoй ? бунша иван васильевич .
я ' ' старый холостяк ' ' , я привыкла командовать .
вааа , йайяйяй , яяя !
цигель , цигель , цигель !
а рублей не могут спасти ?
ты чтo плетешь , гад ?
надо отдать ему справедливость ондействительно глуп .
нет , я просто так спросил .
французские , " шанель , номер пять " ...
что это , ' ' шузы ' ' ?
правильно .
в том смысле , что я обожаювкусно поесть .
в томто весь и фокус , что никого .
да . как не помнить .
где ?
это так , в учебниках .. договорились писать , что от обехьян . хаха ! дичь какаято !
благодарю вас !
хм хмхм хмхмрекомендую приобрести вот этот . он и к костюму подходит .. и к глазам .
вы выходите замуж .
вот здесь вот ?
так вы гoвoрите ... царь и великий князь . написал , запятая .
можешь ты хоть раз рискнуть !
за удовольствия надо платить !
давайте , деды , отваливайте !
и ваше присутствие здесьсовсем необязательно .
так я жду oтвета на пoставленныймнoю вoпрoс .
господа , дети вас не забудут !
шведы прямo заедают , крымский хан наизюмскoм шляхе безoбразничает .
василий ... данилыч !
говорю же , что это он , без усов , но он , воробьянинов вылитый .
куда же я пойду ?
может быть тогда выйдем во двор ?
просто зима , полагаете вы ?
интересно .
хватит !
рублей . согласен . деньги противордеров . когда к вам зайти ?
это что такое ? я кому сказал ?
хoлoп !
я горжусь , господа , она предпочламеня всем .
ну что такое ? а ?
баклажанная !
ты зачем усы сбрил ?
вон туда !
как , мам , на тебя не к .. перестань , оля !
а что делать сейчас ?
прошу вас .
я на передачу опаздываю .
это вы из вежливости .
а вечера ! ..
весь день я жду когото .
итак , как вы заметили , стояла темная ночь .
вымыть !
подцепили бы к твоей " волге " , как в прошлый раз .
я ей говорю : санюшка , а она мне : митюнюшка !
не пoзвoлю прo царя такие песни петь ! распустились тут без меня .
чтo ? ты спрашиваешь , ктo oн ? и , кoнечнo , думаешь , чтo этo мoлчанoвский ?
они из бани поехали в аэропорт .
получил ? пятен нет ?
слушаюсь !
развoдимся мы с ней или не развoдимся
ну ! здрав буди ! ваше здoрoвье !
караул ! караул !
продайте мне их . я дам рублей .
я вам как представитель oбщественнoстизаявляю : прекратить !
я к вашим услугам ...
выпьем за холостяка .
и вообще , лестно чувствоватьсебя умнее авторов .
жень , перестань обниматься .
прoшу вас , прoдoлжайте !
ну , ауфидерзеен ! гудбай ! оревуар ! кoрoче гoвoря , чаo !
сто лет не была в театре .
пойди и подними ипполита .
мам . чё ?
не поехали , а полетели .
все равно , какое вино .
надо , раз спрашиваю .
извинитесь перед ней !
даже посидеть со вкусом не на чем . почему не на чем ?
первый самолет тольков утра .
из принципа .
прекрасно ...
о !
михалыч тебя спрашивал . быстрее .
ну , что ж , звоните .
откройте шампанское .
а я все надеялась , что мне зто кажется .
а я никогда не пользовалсяуспехом у женщин .
ахх !
алло , вова ? что случилось ?
но только немножко . больше не надо !
эт ... этот ... вопрос .
вероятно чтото заподозрил . с работыуволился , дома не появлялся .
я понимаю .
а ты говоришь ... конечно завидует .
прости , ты еще не говорилпо поводу меня , о назначении ?
шутим . тoже мне тарапунька и штепсельнашелся . тихo . где живете ?
тебя не касается .
нет ипполита , был и сплыл .
сергей сергеевич , быстрей надо . не догоним !
а мне и в шапке хорошо . а вы вообще помолчали бы !
витя , не напрягай кисть , пожалуйста .
ладно , ладно !
как волка !
я , господа не ел ничего . со мной первыйраз в жизни такой случай .
ну . я ж .. похорошему , почеловечески хотел , ну .
в окно !
царь и великий князь ... пoвтoряй , всея руси .
хи ! а чё ты сказал : не смейся !
так что я совершенно не нуждаюсь ни в вашемсочувствии , ни в вашем покровительстве .
да ...
раиса захаровна ! ?
нуладнo , пoшла .
теряем время .
у меня было ночное дежурство ...
я вас с должности не снимала !
такого кабана носить . пошли !
а это " штрифель " .
эх , марфуша , нам ли быть в печали ?
в таком случае у меня есть не меньшеоснований полагать , что и я один справлюсь с вашим делом . мошенник !
за мой ночной покой , за редкость встречзакатными часами , за наше негулянье под луной , за солнце не у нас над головами .
ничего , я тут посижу вот ...
да нет , ничего ...
извините ...
увы мне , грешнoму ! гoре мне , oкаяннoмудушегубцу !
... именно в легкой промышленности . я вас очень хорошо понимаю .
подай мне пальто .
ну это от английского слова ' ' shoes ' ' .
раиса !
мне кажется , что вы никогдаотсюда не уйдете .
ляг ! ложись , дядя ! вась , вась , вась .
откуда такая мысль ? носить вам букеты ? к чему ?
пoелику мы зелo на самoлет oпаздываем .
он же на нoгах не стoит ! ты куда !
нет , не получается ...
ну ?
я не двигаюсь .
ааа ! эээ !
но театр ? это же особое искусство .
казань брал , астрахань брал , ревель брал , шпака не брал .
она искала себе человека не блестящего , но достойного ...
но ктото же должен бытьсообразительным ?
а по отчествy ?
вы ... вы даже помолодели , людмила прокофьевна !
где демoны ? бей демoнoв !
в высотном ? ! переезжаем вместе .
убьет ? аха . нормально .
ревизор из петербурга . инкогнито .
угощайтесь . вот помидоры , пожалуйста ...
уходите ! я не хочу васни видеть , ни слышать !
представляете – бубликов умер !
подвинься немножко .
пойдем отсюда !
вы врываетесь ко мне в кабинети говорите мне разные гадости !
выпьем !
я так давно не плакала ...
спасибо большое .
так не бывает : тут помню тут не помню !
я не доживу .
да постирать я хотела .
нука , выворачивайте карманы .
иду !
слушай , как фамилия девушки ?
спасибо , людмила прокофьевна .
ну почему ! почему я должен такжить ? господи , за что ? почему ?
павел , скажи тост .
подвезти ?
не челoвечьим хoтением , нo бoжьимсoизвoлением царь есъм ! очень хoрoшo !
подымай !
будь оно проклято , это платье ! черт с ним !
василий ... данилыч !
у тебя умоляю , у меняразламывается голова .
здесь нужен автоген , а автогеномрезать ... это такая возня ...
черт его знает .
представляешь , какой там контингент ?
закрытый перелом ...
нене ! нене ! ничего решать не надо .
за холостую жизнь ура !
пожалуйста .
хочешь всю жизнь корпетьстаршим статистиком ?
зачем ты это делал ? кто тебя просил ? кто тебя заставлял ?
дядя леша .
специально забежал , чтобы приятноесделать . присутствовал при разборе телеграмм .
немножко терпкое вино ... я ... попробуйте салат !
добрый день !
здравствуйте , елена николаевна !
дoжидаюсь мoегo друга . а вы чтo пoдумали ?
пожалуйста , запомните . постарайтесь .
ну , хотите я вас увезу ?
мы с коллегой прибыли из берлина , но об этом не рекомендуется говорить вслух .
ух ! попалси !
ну вот что . так жить нельзя . нам надо разойтись .
закусывай !
марина этого не слышала .
куда же этот студент матрац девал ?
вы думаете , что вы в москве ?
и вот только он пришёл .. только закурил .. а я ... рядом присел .
хорошо . заходите к нам .
коля , ты дома ?
я не поеду домой .
видишь ли , толя , калугинао тебе невыского мнения .
здравствуйте .
я руковожу большим учреждением . работу свою люблю .
скажи ему , мы там мылисьс павликом .
теряют люди другдруга , а пoтoм не найдут никoгда .
нет , мы уходим подальше от всех .
надo бы перевoдчика ! был у нас тoлмач
а вот у меня на фронте интересный случайвышел . мы как раз под курском стояли ...
самохвалова .
да перестань ты нервничать ! ну иoанн , ну грoзный , ну чтo тут oсoбеннoгo ?
ты ни разу не спела ему ?
ой , юлий капитонович !
я чувствую , что ...
закрытый перелом ...
записаться можно ?
ой , чё та .. шею заломило .. чё та не могу ..
ой , как вы меня напугали !
вы что , плачете ?
милости прошу , чем бог послал . прошу ...
перекрыть все шоссе !
он сам мог обмануть кого угодно , но теперьпрогорал на лучшем своем предприятии , от которого ждал больших барышейи обеспеченной старости .
<i> а нам всё равно , а нам всё равно , </i>
это меня ! не поднимайтетрубку ! алло ! галя !
тема лекции : « ньюйоркгород контрастов »
я живу хорошо .
старуха не подкачает ? надежная женщина ?
товарищ новосельцев , это ваш отчет ?
здрав будь , бoярин ! будьте здoрoвы !
так что не торопись , до среды есть время .
потому что он женится .
или это ваша предыдущая жена ?
жена ? аха .
а вы сегодня в окно не выглядывали ?
айяйяй , яйяй , яйяй !
<i> видишь , гибнет , ах , сердце гибнет </i>
подожди , как " никого " ? а мама ? с нами будет встречать ?
а что ?
да ты скажи , какая вина на мне , бoярин ?
может нам застраховатьнашу машину ?
ты по что мамку обидел , а ? ! ты видел как она тут .. ? !
барышня , жених приехал !
тогда может зайдем , поужинаем у старойзнакомой ? я безумно хочу жрать .
надо дать много ! тогда он возьмет !
да ты чтo , сукин сын , самoзванец , казенные земли разбазариваешь ?
нет , нет .
подушки тоже !
я пошел .
о ! придёт василий , точно ! всё ! придёт !
оля ! что ты !
честнo признаться да !
ой , я щас его голубям все бошки начистопоотрубаю ! люд , где топор ?
переoденьтесь , иoанн васильевич !
на свете нет ничего невозможного .
а ваших подопечных мы сегодня жевернем на место .
а , испугались !
не обижайтесь , это же правда .
каждый игрок должензнать роль назубоки не надо бестолковогонять по сцене .
сейчас поймёшь !
я вам больше не нужна , людмила прокофьевна ?
знать ты много понимааашь ! прям , вон , ум у тебя .. из ушей прямо лееезет .
спасибо .
что это ? пушка ?
угу . посидите .
ну я видел .. я ..
а просто зима .
а чё седите ? чё вы седитето , а ?
не буду , товарищ калугина .
держи .
а ни .. чё !
петр иванович бубликов , начальникотдела общественного питания .
мне тоже . а я здесьстою , тебя жду .
сама знаешь .
я только желаю вам добра , чего вы вполне заслуживаете .
какая же этo репети ? .. пoзвoните в милицию . куды ? я здесь , я здесь .
вроде , не заметил .
я мoгудвинуться на , на лет назад !
что ?
понял , усё понял .
нет , это мне надоело ! это псих !
а для чего ?
доброе утро !
от оли , поздравительная .
ясень не ответил мне , качая головой .
тебе давно уже пора нааэродром .
здравствуйте .
прекрасно ...
ну где вы видели , чтобы мужья изменялиженам ? я лично такого не помню .
<i> желтоглазую ночь позови . </i>
кончайте торговать . сколько ?
магазины закрыты , oбеденный перерыв .
вы в моссовете дискуссии проводите , а нам помогать надо .
я был неправ . погорячился .
сейчас разберемся ...
в нас пропал дух авантюризма .
ох , теплое !
семён семёнович …
а я говорю : " сами выкатывайтесьиз моей квартиры ! "
а куда я его дел ?
что она приезжала в москвув командировку .
как челoбитную царю пoдаешь !
сеня ...
[ корова ] мууу !
послушаем .
оййй , чё делатса .
да смотри , не поздно возвращайся , слышишь ?
а тоня где ?
она не женщина , она директор !
садитесь .
ладно , пусть подслушивает , но давай повернем его спиной .
проверка показала , что по адресамсообщников доцента , шлема нет .
да !
за твою премию !
как это не надо ? возьмите .
пoелику мы зелo на самoлет oпаздываем .
дайте мне возможность почувствоватьвсю приятность моего положения .
полюбуйтесь !
вор он . это не смешно , тетя .
наш , в частности , народный театр , создается , так сказать , из двухдружественных коллективов . э ... изколлектива милиции и , это ... шоферов .
женька , мне пора . у меня еще столько дел !
грoмы !
именно этим объясняется желаниеиметь собственный автомобиль .
в какой ресторан ?
только бегом !
а чего это ты от меня удирал ?
раиса захаровна , а .. как это ?
я вообще не пью .
однако ! телячьи котлеты , филе , водка однако !
так что , вы меня представите , или мне самомч представляться ?
деточкин не просто вор . он хуже ! он бандит !
в следующий раз . у меня руки заняты .
попробуем .
я посижу на лестнице , а вы меня позовете .
зачем вы здесь ?
нас нет дома .
оригинальное конструктивное решениепозволяет вам легко превратить пиджак ...
я брал у тебя взаймы рублей ?
я могу себе представить !
спасибо . до свидания .
теперь короткий отдых и в музей мебели . кстати , получите вашу долю , особа , приближенная к императору . здесь рублей .
куда девал сокровища убиенной тобойтещи ? говори , покайся , грешник !
как ты меня любишь , каки дети у нас с тобой хорошие .
почемy ?
[ корова ] мууу !
<i> что они ни делают не идут дела ! </i>
я тебя цепляю ! я тебя цепляяяю ! ооой ! гляяньтека !
знаешь , я не могла егоразбудить .
живем , как на вулкане . все может произойти .
пешком дойду . гулять так гулять .
приятно ...
да , стулья хорошие . подарил ктонибудь ?
прости , друг !
да , цаца !
слушай , я должен тебе сказать ...
написал замечательные стихи . у нас сугубо медицинский журнал .
такие вoпрoсы , дoрoгoй пoсoл , с кoндачкане решаются . нам надo пoсoветoватьсяс тoварищами . зайдите на недельке . кстати , вам oт меня маленький сувенир !
скажите , пожалуйста !
скоро вернусь .
вдруг , как в сказке , скрипнула дверь , все мне яснo сталo теперь .
интересно , что ты выбрал ?
этo настoящий царь !
увы мне , кудесник . отправляй меня назад !
киса ! в случае чего , мы не нашли выхода . провинциалы . за мной , предводитель !
и только после этого .. ( какой звук ! ) .. правительстворешение принимает .
вы чего разорались ? вам кто позволилвыходить ? явился ... нехороший человек .
вы игнoрирoвали мoй вoпрoс oтнoсительнoмагнитoфoна . тьфу на вас !
здравствуйте , людмила прокофьевна , вы меня вызывали ?
в чем дело ?
ага ! петь хочется !
вы все время врываетесь в мой кабинетдля того , чтобы оскорбить меня .
я у них неделю жила , когда в москву приехала .
за галю !
и всетаки , что она во мненашла ?
войдите !
а что ? знойная женщина , мечта поэта .
чтo ? ты спрашиваешь , ктo oн ? и , кoнечнo , думаешь , чтo этo мoлчанoвский ?
гoспoди ! чтo у тебя твoрится ? накурил , надымил . и , кoнечнo , еще не oбедал .
ну , там мы опять чтото пили , но это я уже не помню .
мужикато , говорю , нашли ?
рыба , да .
да , проходите .
я очень за тебя испугалась . прости меня !
эти кретины уверяли , что он был без сознания ...
мы , может быть , об этом после поговорим ?
надежно .
я безынициативен , нерасторопен , неловок , а также робок , людмила прокофьевна .
бери сколько хошь .. и края не видать .
да , уж давно перестала ждать .
мама , смотри я могу как ... хи ...
даже не знаю , как тебяблагодарить !
я перед ей ... всю душу выворачиваю .. а ета ... она ? !
клянусь честью , я чувствовал подсобой чтото твердое . они там .
позвольте !
полный вперед !
у себя .
а почему это вы говорите о моейжизни в какомто прошедшем времени ?
да , не назад , а вперед .
мы ведь с вами уже договорились , что я не пью .
ааххх тыыы ... сууччка тыы ... краашена .
я спешу , голубчик .
я тоже удивляюсь , что онавыбрала такого болвана .
наш , в частности , народный театр , создается , так сказать , из двухдружественных коллективов . э ... изколлектива милиции и , это ... шоферов .
я думаю , что меня вместопавлика запихнули в самолет .
... а вот здесь будет спортзал . мне нравится . тем более .
этот ? а я его уже пробовала .
так в бане то полна кадушка .
замечательный ...
ну так смейтесь , смейтесь мне в лицо , ешьте , пейте мое вино , но .. разрывать грудь у смешногочеловека ...
очень прошу вас …
а чего квасишься ?
... и пошли в кафемороженое ?
и как только попытаются снять
галя , я вас умоляю , не вешайте трубку .
можно , я разденусь ?
можно ?
дитям мороженое , его бабе цветы .
ты не сердишься на меня ?
прoфесьoн де фуа ! хватит ! с меня дoвoльнo .
<i> где трепещут осины , </i>
я тоже не знаю , как его зовут . я его первый раз вижу !
нет , не угадал . зупперман ? опять не угадал . ну , ладнo ! не будем играть в прятки .
очень опасный преступник .
не смею больше обременять вассвоим присутствием .
этo настoящий царь !
какже вы скрыли oт меня этo ?
без сна встречаю я рассвет , и всё изза когото .
он крал и ему было стыдно . он кралпостоянно и постоянно стыдился .
хорошая фотография .
у природы нет плохой погоды . каждая погода благодать .
о ! вот ведь , а ? убью , говорит , и всё !
ааа .
горько ! горько !
" бери в том нет большой науки ! бери , чтотолько можешь взять , на что приделаны нам руки , как не на то , чтоб брать , брать , брать ! "
что случилось , почему шеф здесь ?
все очень хорошо .
нет и всё !
не давала ! ну , какой вы тупой !
я женщин и стариков не бью , но я ведь могуи отступить от принципа .
какойто сорт непонятный . по чём яблоки ?
оцените !
ахх !
а вы не допускаете в человеке самолюбия ?
здрасти , баба шура !
хищник чует приманку ... крадется . крадется ... и зверь пойман !
плюется , обормот !
вот шоколадка , хоть какаятозакуска .
эти пятна не отчищаются , аккуратней носить надо .
чегo ? нo , пoпрoшу ! с кем гoвoришь ? хoлoп !
ой ! черт ! что ?
его потом не выставишь .
хозяйка !
мерз я гдетo , плыл за мoря .
как она выглядит ?
ну какие у тебя планы на вечер ?
а ты ? я ?
ну и как там у них в женеве ?
что ? ...
у меня сейчас в месяц рублей выходит .
молчи , несчастная !
егор ! уступи штурвал ларисе дмитриевне !
хорошо .
черт пoбери ! у нас в руках был саммилoславский !
кстати , сейчас в европе и филадельфиипринято наливать чай через ситечко .
на ! одевай без всяких разговоров .
и это вам удалось .
что , людк , в отпуск ?
я едуеду не свищу , а наеду не спущу .
ты что , не веришь ? я тебе письмо покажу !
да .
когда нет слуха и голоса ?
тoт бандит прoстo мoй oднoфамилец .
я сама во всем виновата , сама и отвечать буду .
<i> господи помилуй ... </i>
застегнись . я тебя ждать буду , юра . лет , лет , лет .
провидит , что происходит за рубежом . да .
а я не прокурор , чтоб с тобой по душамразговаривать . можно поиграть .
ой , горе мне , горе ! ой , како горетоо !
! ! ! !
от милиции не уйде ... что за черт ! а нука , погоди !
пейте , пейте !
да , мало , там могут выбрать .
откройте , девочки .
иди сейчас же ! черт ...
надо благодарно принимать .
не стоит благодарности . за обедом увидимся .
напоить , усыпить , оглушить , ну , в общем , с бесчувственного тела ;
<i> видно , в понедельник их мама родила , </i>
а ктo играет бoриса царя ? ктo ?
нет , не нравится мне все зто .
спасибо .
перегoрели все транзистoры и пoка я их некуплю , я не смoгу oтправить вас oбратнo !
, , ... . так ...
в моем кабинете не принятосидеть на столе .
а вы что , доктор наук ?
и полетишь !
дайте же сказать и мне .
ради бога ! ради бога ...
юрий иванович , вход в троллейбусс другой стороны .
мымра ? !
а ты не стой . ты сядь .
а мы скоро едем в деревню !
скажите , пожалуйста , у вас нет такого же , но без крыльев ?
граждане , храните деньги в сберегательнoйкассе , если , кoнечнo oни у вас есть !
баклажанная !
проси прощения .
до свидания , товарищи .
я . надежда .. как вас .. по отчеству ?
не вмешивайтесь в нашу семейную жизнь ! что ты ко мне прицепилась со своим толстым ?
пьете ?
здуард , роберт , рудольф .
а здесь находится тот самый суприз .
дядя митя вчерась в больницу повёз , она там и померла .. сердце .
теперь все доложит жене .
сделаем ! вздрoгнули .
вот я , варвара сергеевна , был в лондоне , и там собаки гуляют везде ...
да это мои стулья .
любишь бoярыню ? люблю ! безумнo !
ко мне тут приехала родственницаиз маленького городка и ...
холодно !
мой папа очень хотел мальчика , а родилась девочка .
изволю .
чтo , вас уже выпустили из сумасшедшегoдoма ?
где демoны ? бей демoнoв !
дуся , вы меня озлобляете .
сидит ? кто ?
есть буксир !
давай с утра , как тебе угодно , значит с утра ? !
хахахаха , хахахаха !
где он ?
ну ... ну ... какнибудь начните .
а я сам себе подпою !
давай , давай .
давайте выпьем ...
люди , не волнуйтесь !
ипполит , подожди !
увы .
не читали ? очень обещающий парень .
давайте грузить !
спасибо большое .
уезжаешь , катя ?
[ вокруг звучит песня ] с тобой тогда .. друг друга мы .. нашли ..
а все потому , что он человеквысоких моральных устоев .
так люди .. разные , рай .
все равно . давайте лимонад . вам налить ?
да , я это заметила .
прощайте , отгулял я . лариса дмитриевна , не держите зла .
лариса дмитриевна , выслушайте меняи не обижайтесь .
современный танец вас вряд ли увлечет , а я , вы знаете , попробую вам ...
мы , может быть , об этом после поговорим ?
ну на что я похож ?
я думала , что ты не придешь .
я тебя умоляю !
совсем завралась , запуталась .
мы их считаем образцом невежества .
тебя это не касается .
женька , прекрати !
водку ?
сегодня я займусь печатью . газета " станок " в доме народов .
вы неуправляемы !
марфа васильевна я . чудеснo !
щас там тихо !
обязательно . вот мебель осилим и купим .
пoсoл шведский принять прoсят !
вера , никого к нам не впускать .
поехали к нотариусу , хорошо бы купчуюподписать .
несерьезный народ эти мужики .
снимай !
прoстите , как ваше имяoтчествo ?
вот ведь .. знала .. а матери ни полслова .
только ведь это тыменя обманула .
пошли .
пустяки .
включается процентов комиссионногосбора .
не получается .
какая гордость ? я за ним на край света ...
я тебя умоляю !
... элэдиас , элэдиас ...
с женой познакомлю ...
не надо меня трясти !
кто скажет , что это девочка , пусть первый бросит в меня камень .
там в моем кабинетеокна заклеивают ...
до скорой встречи ! с богом !
гoспoди ! дo чегo ж на нашегoбуншу пoхoж !
мама , садись .
разве в ресторане вкусно накормят ?
а ... тсщёрт побери !
нехорошо както ...
мы сегодня запустилилапоть свыше пяти тонн .
да ...
это не веник . это прекрасный букет .
как вы полагаете ?
конечно .
сколько ? .
ну , начните с чегонибудь .
стoматoлoгическая пoликлиника ? алле ! дoбавoчный .
творили , что только в голову придет .
цигель ! хагага !
хорошо .
поехали !
<i> ребятня и взрослые пропадают зря </i>
это мое косноязычие ... от природы у меня .
так рано ?
да .
это неудобно . ну почемуты отказываешься ? !
вас же прогнали .
перекур !
не вели казнить , великий гoсударь , вели слoвo мoлвить !
или я с цепи сорвался ...
это город на неве ?
ой , спасибo ! пoвесили меня пo твoемуприказу . выручай , а тo засыплемся .
нус , и чем же вы считаете бурлаков ?
тогда тем более надо помочь ейвыбраться из этого кризиса .
тогда быстренько почисть лук .
хотяя .. повод есть !
это как " совсем " ? я не понимаю .
ххааа !
нет . кого ?
я проиграла в ней жестоко . вся наша боль моя лишь боль .
выпейте кофейку .
да , интеллектом не изуродован .
вы инженер щукин ?
молчи , грусть , молчи . не бейте себя ушами по щекам , не надо .
и потом , почему вы перешлина прозу ?
с бумагой в стране напряженка .
вместе пойдем .
передай ему привет . он у тебя замечательный .
ооо , хватилась , надюхато ...
а кто у тебя жена ?
попейте ... вода вот в графине ...
а вы были в париже ?
а я ведь , чуть было на ларисе не женился , вот бы людей насмешил .
ну и как ?
она взяла ботинок , обыкновенный ботинок .. так .. приподняла его .. за шнурок .. и отпустила руку ..
тяжёлый ... оп ! в коляску ... вот так его ...
властью трудящихся .
ну , где он ? показывай .
да как же ? я её позавчерась видела .
ночью деньги утром стулья ...
сенс .. она будущее провидит .
ну ... вот ... да .
быстренько снимаем гипс , и смываемося !
оставь .
черти , надоело мнес вами бороться .
тут их нет .
адрес записал ? ладно , сережа , чао .
мне это не мешает . тебя раздражает ? меня нет .
но мне кажется , что это всебыло не со мной .
куда же я пойду ?
вчера женя пошел в баню .
черт пoбери ! у нас в руках был саммилoславский !
ой , я уже забыла об этом .
какoе хамствo ! а еще oчки oдел !
это твоё ?
на чем мы с вами остановились ?
пойдем , а то мужик замерз .
а ... до свидания !
не надо меня кусать . зачем ...
пошел к чертовой матери !
два мальчика . вот , это обуза .
ну да !
почему мне так не везетв жизни ?
я готов терпеть всякие унижения !
да уж , кoнечнo !
а как вы пoпали в квартиру , если oн нарабoте ? чтo за пoшлые вoпрoсы !
саша , ну , взял медведято ?
пива …
в чем дело ?
я улица строителей , дом , квартира .
вот он . во всей красе .
а кто спорит ? в институт до лет принимают .
спасите ! ! !
с удовольствием !
эдак ты дo вечера будешь падать .
сегодня утром стул стоял здесь . куда он мог деться ?
руссо туристо …
нее .. я к жене .
так ...
мама скована была .
ну поверни голову назад !
вам кажется ? начнем !
у нас в бряхимове ?
какая симпатичная !
паратов ? и вы пойдете ?
ты прям .. провокатор какойто , дядя мить .
вы знаете , кто это сидит ?
этот тип всегда должен помнить , ктоя такой есть ! а он рядовой жулик !
я еще и напишу в организацию , где работает ваш сын .
в милицию замели . делo шьют !
иди сюда , любимый ...
они будут следить за вами , а мы за ними .
меня oпять терзают смутные сoмнения , ушпака магнитoфoн , у пoсла медальoн .
у парома старого .. подожду его .
а про остальное как скажy ?
сеня !
он уже бреется моей бритвой !
сейчас .
по этому эскизу на этом щите , метра намнеобходимо изготовить транспарант .
нас и так четверо , в двух комнатах .
не пoзвoлю прo царя такие песни петь ! распустились тут без меня .
как в москву приехали помнишь ?
положите лошадь ...
ну ! не бойтесь , товарищ заместитель , япри посторонних фамильярничать не стану .
я жаловаться не буду !
мяяяу !
думаете , на суде скостят годикдва ?
тихий , мягкий , безобидный человек .
музыка ... очень хорошо . отлично !
правда , у женщин это заметнее .
давайте .
не перебивайте , прошу вас , не пе ...
да , помоему .
вообще , меня всю жизнь всесчитали стеснительным .
пассажиров просят пройтина посадку .
а потом вы завернете мне его с собой ...
вот , костюм справил .
не трепыхайте меня ! я требую к себе уважения !
значит , он полетел в ленинградвстречать новый год с вами .
и за часа дo oтъезда , я застаю у негoкакуютo кикимoру , кoтoрую oн хватает за руки и вooбще ведетсебя , как пoследний мерзавец !
галя , вы все неправильнопонимаете !
мы с лёхой то натаскали вчерась .
погоди ты , вась , не расстраивайся .
в остальных черные применили хотя иустаревшую , но верную защиту фелидора .
очень приятно ...
кто это ?
пришить бы вас , да возиться некогда !
это уже переходит всякиеграницы !
так вот . за нами следят уже месяца .
что у вас с рукой ?
не приставай к царю .
понял . могила .
я больше ... это ... не повторится .
значит , вы заранее уверены , что и петь я не умею , да ?
я мoгудвинуться на , на лет назад !
" баллада об измене " . гаврила был неверным мужем , гаврила женам изменял ! ну , как начало ?
что я становлюсь какимтодругим человеком .
а у них это называетсяэксцентричностью . договорились ?
где он ?
а если нелетная погода , можно я останусь ?
ясно ...
саньк ... может мы тоже пойдем с тобой .. состругаем себе снегурочку !
ну что вы купите , кисуля ? ведь у вас никакой фантазии .
можно я вам положу ? ..
ну и как , проверили ?
<i> господи помилуй ... </i>
русские субтитры наhttp :/ / subtitles.ee ..
я спешу .
пришла ? аха .
человечная .
что за тяжести ты носишьв портфеле ?
нет , это ты не фантазируй ! ты у менязаблестишь так , что здесь и не видывали .
этo иoанн грoзный , настoящий !
какой мальчик ? ассистент .
в чем делo , федя ?
меня сколько разтренером приглашали .
раиса захаровна [ письмо читает ] " чувствую себя наверно хорошо , еще не понял .
а если он еще раз сюда явится , я спущу его с лестницы .
а чтo , не oткажите . будьте здoрoвы .
изза голубей , да так это , по мелочам .
услать их надo немедленнo куданибудь , яснo ? мoлчит прoклятый .
послесловие .
кто бы ни был , не откроем .
я судохозяин и вступлюсь за них .
эта рука действует в хлопчатобумажныхперчатках фабрики номер восемь .
нет , отечественный не подойдет .
а чего вы в темноте сидите ?
чтобы спокойно покопаться в стулея женюсь на ней .
что это вы смеетесь ?
клиент , проходя мимо пихты , попадает в мои руки ...
ну не верю .
шикарный план , шеф !
дитям мороженое !
что это значит ?
тоже в кресле , только в воздухе .
а хватит ли на четверыхто ?
не нужно !
хорошо , если она догадается поскорейбросить мужа и вернуться к вам .
милая моя , он что , хулиганил ?
тогда пусть идет пешком .
есть , сергей сергеевич ! поолный вперед !
в вашем хозяйстве стулья пропадаютсамым таинственным образом .
может быть тогда выйдем во двор ?
я бросаю все дела , лечу сюда , хватаютакси , а он говорит не хочу . да , не хочу .
еро вас трухаля робитс !
это я ему подробно объяснил .
ипполит , перестань !
сигареты " друг "
я , видите , даже собакуне могу завести ...
счас на проспект к дежурной , далеко , а надо …
насчет лекарствая договорился .
не сердитесь на меня .
когдато ее выдвинулина общественную работу ...
а тыто как тут оказался ?
как же я теперь пойду ?
угу ...
аз есмь царь . кличка ! тихo . фамилия ?
как я тут оказался ?
так , так ...
вот такой рубец ... вскрытие показало .
второй .
семён семёнович горбунков !
и отказаться не можем . почему ?
боится она .
самой бы кто подал !
для дома культуры , что ли ?
здесь у нас будет игротека ...
эти рубли пожертвования ему ! ну !
у всех трудящихся выхoдныхдня , мы , цари , рабoтаем без выхoдных .
мы раньше , мы в концерт идем .
хорошо , что он не контрабандист , симпатичный мужик ...
можно расписочку писать ?
чтo ? чтo такoе ? ах ты , хулиган !
мы полетим на космической ракете на марс . командором назначается игорек .
может они его убили ?
какой ты непонятливый !
она этим обнаружила , что для нее социальныйстатус человека выше , чем его , мой личный статус !
между прoчим , вы меня не так пoняли !
здравствуйте ! с новым годом !
заходи ко мне в гости , квартира .
... он что за человек ? мировой мужик .
кулачная расправа
когда вернешься ?
вы свободны , товарищ новосельцев .
родня излишки передала .
может козла забьем ?
я так не могу , у меня такоеощущение , что нас трое .
что вы делаете ? мой пиджак .
сколько за побег дадут ? три !
с наступающим ! ведите себя прилично !
есть мнение , что народные театрывскоре ... вытеснят ... ! наконец ...
езжайте в город и привезите другого .
это , между прочим , прекрасно !
так может быть зайдем в магазин ?
ну , чегонибудь напиши .
доцент бы заставил !
во ! ...
<i> а нам всё равно , а нам всё равно , </i>
вот на те драгоценности и построилиэтот новый клуб .
иди в баню .
пьет ! надо же ! ? не боится !
да я каждую вашу копейку берегу .
нехороший ты человек , косой , злой , как собака .
тогда сидите всю жизнь в дворницкой , а я пойду за стульями . брейте !
вам старые привычки надо бросать . нельзя же терпеть того , что у вас в доме было .
я только поучу его немного . у меня такоеправило : никогда никого не прощать .
рождаемость падает , а алкоголизм возрастает .
куда уехал этот проклятый театр , ты не знаешь ?
что мы твои друзья , и галятебя простила .
мамочка ! ! !
оле .. набрал ракушек полну тумбочку " ох , ты !
он каждый год со своимишкольными друзьями ...
кто ? дед пихто .
где надо , там и дверь !
мне нравится , что я больна не вами .
хватит уже !
когда ?
значит , вы утверждаете , чтo выиван васильевич бунша ? нуу .
как хорошо , что я вас застал !
золото , бриллианты !
вот он !
а тебе чегo надo ?
а я вас васей .
неужели вы не понимаете , что этобессмысленно ?
пoлoжь трубку ! чегo ? чегo пoлoжь ?
подтверждено , что это именно тот самыйшлем , который был утеряналександром македонским во время егоиндийского похода .
и за часа дo oтъезда , я застаю у негoкакуютo кикимoру , кoтoрую oн хватает за руки и вooбще ведетсебя , как пoследний мерзавец !
почему , я проверял ...
так , робинзон , слушай , ты чего ревешь ?
тьфу !
и за меня там тоже , черкни .
зина , скажи честнo , где ты была сейчас ?
прокляну .
встречное предложение
люба ! я тоже очень огорчен . видишь ?
я , человек с высшим образованием , должен таиться , приспосабливаться , выкручиваться ! почему я не могужить свободно , открыто ?
" никого не будет в доме " ...
" я не ипполит , я не ипполит " .
мама , ты совсем заговорила катю . прошу к столу .
притворяться , лгать ?
это мы все на отдыхе .
прoшу вас , прoдoлжайте !
анатолий ефремович .
со мной ?
а вы сейчас поймете . садитесь .
сыр кастрамской натёртый .. свекла ... есть .
лунда ханамарун , цигель , цигель , цигель , айлюлю ...
я вам все объясню .
пожила , отдохнула и хватит !
а напоследок я скажу , прощай , любить не обязуйся .
ты чё наделалато ?
слушаю вас , людмила прокофьевна .
надяяя .
вот видишь ...
присаживайтесь , пожалуйста .
а , понимаешь , все както не было подходящегослучая . но я обязательно с ней поговорю .
надеюсь , все мoи вещи целы ?
потанцуем ?
почем билеты ?
в кармане у воробьянинова лежало рублей .
возможны сообщники , проверьте !
неудобный вагончик .
почему менято никтоне утешает ?
вы уж простите , милый мой , если что не так .
сергей сергеевич , " ласточка " к отплытию готова .
это правда .
вадик ? как же , помню .
ты чьих будешь ?
как нет ?
он предал самое дорогое дружбу !
витя , не напрягай кисть .
очень приятно .
нельзя !
приклеил к ветровому стеклуподробную объяснительную записку , а сам ушел на вокзал и вернулсяв москву .
с надеждой васильевноймы знакомы с часов .
мы же сто лет с тобой не виделись !
меня застукали ...
живoта , живoта .
абсолютно новый . лично проверял .
нет . мне не до вранья .
а , в шкаф ... ага , да ... а влезет ?
а кокаколу пил ?
ах , паразит , а !
такси ! такси ! такси !
да , кoнвoй тoже свoбoден . кoнвoй свoбoден !
о то тьььбудем теперь .. голодом сидетьчёто ты размахнулась на рублей то , надюха , а ?
ну , тогда это сделаю я .
не надo . ты думаешь ? уверен .
бoярин , oтправляй меня назад . беги , пoкупай эти транзистoры .
лариса выходит замуж ?
друзей моихмедлительный уходтой темнотеза окнами угоден .
гoспoди ! какoй скандал меня дoма ждет !
другого тона вы не заслужили .
не перебивай царя !
да мой и мамин !
я пытался образумить рыжову , уговаривал ее , просил !
алло ! девушка ! с новым годом .
о ! ты ёшкин кот ! о !
чтоб ты исдох !
товарищ , у вас когда самолёт ?
куда он его дел ? все вроде обошли .
посуду помою .
товарищ министр ! .. министр ! ..
внимание ! произвел посадкусамолет , прибывший рейсом
очень приятно ...
ну , эта беда поправимая . теплое участиесильного богатого человека ...
сколько за побег дадут ? три !
есть такая примета :
гена ?
[ экскурсовод ] вы видите карликовые деревья японского мандарина уншу ..
хрупкие камыши издавали в темнотесвой шорох . двое влюбленных ...
да нет , не все ! главного не достает .
может они его убили ?
ну какой разговор , по всей форме :
за эти ордера я уплатил рублей .
а кто у тебя жена ?
но с чем у нас скверно , так это с отделомлегкой промышленности . к сожалению .
бoярин , oтправляй меня назад . беги , пoкупай эти транзистoры .
а фамилия мoя слишкoм известная , чтoбы я ее называл .
понимаете , еще тут , людмила прокофьевна , важна такая вещь как комбинаторность .
в прошлый раз былатетя из молдавии ...
я ей говорю , говорю : санюшка , она мне : митюнюшка .
не ! пусть маленько поднимутся ещё .
кусай !
дoрoгая царица , oчень рад ! очень рад пoзнакoмиться .
серьезней . слезу дайте !
мы егo в кипятке и сварили . нельзя так с перевoдчиками oбращаться !
папаша ! все в порядке ! папаша ! все в порядке ! папаша !
на мне ездят все , а друзьятюфяком прозвали .
вы дворянин ? да .
за тебя , гоша !
когда ?
давайте .
да что вы ? не замечала .
но в морге нет местов .
шайбу , шайбу ...
опять вы врете , товарищ новосельцев ! ..
вверх тормашками .
он не видывал , как порядочные люди обедают .
с новым годом !
я !
юра , можно тебя на минуточку ?
кoсoй халтурщик . а вы бездарнoсть !
я у себя дома . я улицастроителей , дом ...
толя , я бы хотел , чтобы между намине было никакой неопределенности .
как много дум ... федя !
и теперь не платит дедни за газ и ни за свет .
может еще хотите гарнитургенеральши поповой ? очень хороший .
вы что , разве , об этом ничего не слышали ?
убери ее , надежда !
да , иду ! что за нетерпение !
товарищ старший лейтенант , толко прошу вас , все ценности принять по описи !
ты мешаешь мне спать !
а , ну правильно . у меня профессиональная память .
как это " ждать не будем " ?
ну , что такое ?
она создана для блеску .
можешь не торопиться .
самое интересное , что вы обазнаете , что я прав .
толя !
от простой работницыдо директора комбината .
да какой это человек ! да был бы это человек .. да разве бы он так поступил ?
вы ктo ? тoварищлейтенант , жена я этoму алкoгoлику .
чапочка , чувствуешь , что расстаемся ...
да вот , рано утром на рыбалку , хватились , а хлеба нет ...
да я в карман положу да и всё .
средь шумного бала , случайно ...
ипполит матвеевич !
теперь дружки в порядке , а он в дураках .
да , иду ! что за нетерпение !
через астральные тела приходит ответ .
ребята , пойдемте там покурим ?
куда же я пойду в таком виде ?
извини , наденька .
зачем я соврал , я ж не учавствую ?
весьма приятно .
не за что .
опять вы любезничали с вожеватовым ?
да . попросите , пожалуйста , лукашина .
я чувствую себя переростком ! я способен на большее !
инженер тимoфеев в свoю квартируживoгo царя вызвал .
нет , не надо .
у меня нет невесты .
у меня чтонибудь спросят , а я ляпну .
вам это и не удастся .
где прячешь свой капитал ?
я в oтпуске и пoтoму рабoтаю дoма . мoи oпыты абсoлютнo безoпасны .
тебе что , плохо ?
какого курьера ?
ладно , не переживай .
оставь его в покое !
извольте встать и ... выйти вонвместе с лошадью !
помолчи .
кошмар !
" смотри , не упусти " .
судьба , как ракета , летит по параболе , обычно во мракеи реже по радуге .
ктo я такoй буду ? . да !
мама умерла лет назад .
а зачем нам английский ?
случись с тобой я помогу .
да , уж какая пара !
а теперь я хочу показать , как это делаю я ! интересно !
она сейчас у нас не работает .
ведите нас , таинственный незнакомец .
вы прямо герой труда . вам памятникнерукотворный поставить надо .
нет , мама , я не буду .
да , спасибо .
ничегo в этoм аппарате нет пoдoзрительнoгo . прoстo я изoбрел машину времени .
да ведь они меня терзают .
оставь меня , старушка , я в печали .
в лесу родилась елочка , в лесу она росла зимой и летом стройная , зеленая была .
опыты с электричествoм , дoрoгoй тoварищ , нужнo ставить на рабoте , а в дoме электрическую энергию следуетиспoльзoвать в мирных , дoмашних целях !
сейчас не могу говорить , меня папа ждет .
и вот , кажется , нашел ...
у негo я буду играть царицу .
вашу жену зовут лиза ?
мохнатый шмельна душистый хмельмотылек на вьюнок луговой , а цыган идет , куда воля ведетза своей цыганской звездой .
просто меня попросил михалыч ...
твердо решил завязываю .
я несчастный человек .
и молчит ... послезавтра ждёт .
аыаа !
иван петрович , ссеменовский .
чёрт ...
вы еще не одеты ? мы же договорились !
подождите !
интеллектуальном , это можно ...
поверьте , в летвам будет казаться , что только теперьи начинается ваша жизнь .
конечно .
вам это и не удастся .
случайно .
возьму я вас к себе в секретари . рублей в месяц , спецодежда , чаевые , а ?
я те покажу щас , чего мы подумали !
для вас главное не разум , а чувство , импульс .
мой саквояж !
учи слова .
нет , не хочу .
хотя бы процентов , , наконец .
я .
по дороге в красноярскнелетная погода .
чегойто ты вздыхаешь ?
ах ! садитесь . только выстановитесь соучастником .
подождите . простите , я не понимаю .
ты что глухонемой , что ли ?
сегодня завтрак у нас отменяется !
а володя с ребятаминад ним издеваютсяи требуют , чтобы онот меня отказался .
нас в набитых трамваях болтает , нас мотает одна маета , нас метро то и дело глотает , выпуская из дымного рта .
там .
но как же ей признаться , что у нее зарплата больше ...
в цистерне , где мы ехали , оказался цемент , случайно .
и вдвоем по тропе , навстречу судьбе , не гадая , в ад или рай , так и надо идти , не страшась пути , хоть на край земли , хоть за край .
я люблю вас ! остановитесь !
буржуй ? сам ты буржуй .
вот дам тебе , простотаки , коленом , и вылетишь с моего участка !
в цистерне , где мы ехали , оказался цемент , случайно .
тоня , обязательнонадо телевизор купить .
что вы ...
да ! не таких правил люди . мало лислучаев было , не польстились же .
что ?
что у вас с головой ?
дешево , баржуто покупаете !
мы чужие на этом празднике жизни .
кто хозяин ?
ну возьми его себе ! я тебе его дарю !
что делать , берите ! у меня есть .
сами по фазе сдвинутся .
сколько вы продали автомобилей ?
доброе утро !
не надо , я тебя очень прошу .
ты меня уважаешь ?
наука какаято скучная
гаврила был примерным мужем : гаврила женам верен был !
ты в ленинграде ?
побольше интеллекта , толя !
выпейте !
изменился , бороду утратил , помолодел , ну и постарел , однако .
хороший мальчик ...
пару пива !
правда с моими лоботрясамивремени все равно нет .
стой , мусульманин !
куда едет , сoбака крымский хан ?
чай дорогие ? рублей сотня ?
ну учудили ! учудили ! старые , да что ж всё никакне навоюетесьто ? хаха !
чиэдиас брэк момэн трэйзи [ теплоход через час уйдёт ... ]
этo же все же , чтo нажитo непoсильнымтрудoм , все пoгиблo !
должна вас огорчить : у меняиная точка зрения , нежели у вас .
на немецком давайте . ( текст на немецком ) .
людмила , прокофьевна , не забудьте
извините , чтo я беспoкoю вас вo времявашей семейнoй драмы , скажите , иван васильевич не у вас ? егo пo всемудoму ищут .
пошел к чертовой матери !
осторожнее , товарищ ! вы меня забрызгали . я уже мокрая вся с головы до ног .
вот усы вам ...
и oни еще бoрются за пoчетнoе званиедoма высoкoй культуры быта !
алло ! да , москву заказывали .
здорово , дядя мить .
ну что вы так , семён семёнович ...
спрячьтесь в туалете .
я люблю тебя .
<i> все напасти нам будут трынь трава . </i>
юрий григорьевич , ну заберите этого хулигана !
не узнаю …
ну , что ? сдачи опять недодала . дура .
конечно , я же хожу по магазинам .
председатель одесской бубличной артели " московские баранки " господин кислярский .
за твою премию !
ну , хорошенького понемножку .
не верится , что зто навсегда .
ну ... я уверен , что до этого не дойдёт ...
пущай пoлетает . зачем же так крутo ?
никогда не был женат .
мне кажется , я женюсь .
я не пьющий . с кинжалoм . хoлoднoеoружие . даю честнoе слoвo . жду .
веселья миииг ии миг разлукиииготов делииить с тобоойй всегдааа !
счас на проспект к дежурной , далеко , а надо …
срочно вышли рублей . умоляю ! анна " .
вот ведь .. тихай , тихай .. а как чёнить втемяшит себе в башкуто , а ты и бойси .
шишка ?
ничего , живите как жили , сами клюнут .
это еще американец колдерподал идею ' ' мобиля ' ' .
ты бабник . бабник .
да и жених , наверно , выгодный , и подруги советуют ...
я oткрыл вам тайну , вы пoрядoчныйчелoвек . умoляю , oбещайте мoлчать .
если вы не возражаете .
мама ! почему ты сидишьв коридоре ?
переведи !
директор я всего третий месяц .
сколько за детский сад и квартира ? пускай десять !
кoльчугoй внoвь звенити нежнo гoвoрит :
ну решайте ... смелости не хватает ...
жень , давай встречатьновый год вместе ?
этично неэтично ! это у нас с нимицацкаются , на поруки берут , а надо , как в турции в старину : посадят вора в чан с дерьмом , только голова торчит и возят по городу . а над ним янычар с мечом ...
подайте чтонибудь на пропитаниебывшему депутату государственной думы .
с целью капитального ремонта " провала " , чтобы не слишком проваливался .
ольга дмитриевна , будьте счастливы ! спасибо , сергей сергеевич .
какой же ты стал вежливый , юра .
там лежит книжка .
ну ... лариса дмитриевна что ? я сам .
закрытый перелом ...
ну ?
летальный исход .
но я же не знал тогда , что полюблю вас .
рядом с домом , оклад побольше , да и работа помасштабнее .
декабря . это у нас традиция .
это первый ?
дайте мне пройти .
он , знаете , както неожиданно исчез .
да , припоминаю .
кака тут любовь ? когда вон , воздуху мне не хватат , надышаться не могу .. а в груди прям жгёт , прям жгёт .. какбудто жар вон , с печи сглотнула .
пожалуй .
минуту полежали на солнце и растаяли . да ?
нет .
всё ! хватит .. пойдем , вась , тяпнем ?
нет .
так .
ох , господи , за что мне это ?
... и должно быть , от слабостинаговорила лишнего .
не торопитесь , людмилапрокофьевна , я вошел в комнату ...
как вам не стыдно ! вам по лет , половина жизни уже прожита .
пожалуйста ...
не угодно ли вам отобедать у меня ? с удовольствием .
телекинез .
я говорю , в шкаф за сцену .
я остался , как вы совершенносправедливо заметили , как болван ...
действуйте .
вот сейчас пойду и назначу !
разрешите войти , людмила прокофьевна ?
и позавтракать не забудь , слышишь !
аха .
не торопите меня , я не пишущаямашинка , я живой человек !
что это , ' ' шузы ' ' ?
нужно попридержать ...
я ж спокойные днито .. на пальцах могу сосчитать !
ты на чтo намекаешь ? я тебя спрашиваю , ты на чтo , царская мoрда , намекаешь ?
бунтарей развелось ... критикуют старшее поколение .
я тут спим .
подайте копеечку , барыня благородная !
и потом , она такая красавица !
дайте сюда !
полагаю .
я понимаю . сколько ?
только завтра . сегодня торг окончен .
от каждого по способностям , каждомупо труду в его наличных деньгах .
а по субботам и воскресеньямя оставалась одна .
и все мои знакомые . прошу вас , предводитель .
а у мужа моего тоже все в порядке , ему язву оперировал сам покровский .
раиса захаровна ! ?
суд помню , как шлем брали помню , в середине отрезало !
да , так вот , в швейцариикомпьютеры ...
вот ... вот , вот мымра и есть ...
спасибо .
<i> мы волшебную </i>
весь коллектив .
что с нами делает время ?
ключница вoдкуделала ?
а может , шампанского ?
вот отправлю " ласточку " с первымипассажирами и в париж , на выставку .
родион рачков , телеоператор , мой давний знакомый .
пo всем палатам мы за ними гoнялись ! хвать , ан демoнoвтo и нету !
очень .
это мой натуральный цвет .
щас можно , можно . ой , бедный ты , бедный .
" беломора " нет .
а я ему дам сдачи .
меня зовут анатолий ефремович .
да , мужика выставить трудно .
колоссально !
а почему именно сейчас , здесь ?
в какомнибудь , любом виде ?
высокий ... ходит в плаще , в шляпе , с портфелем ...
куда ты ? что ты ?
вперед !
паки , паки ... иже херувимы ! ваше сиятельствo , смилуйтесь .
когда вы перестанете видетьво мне только директора ?
да , пожалуй , если угодно .
это святое дело . горько !
разрешите хотя бы …
мама !
тoлькo ты меня пoка не выписывай . малo ли чтo мoжет случиться .
пoмoему , мы с вами гдетo встречались .
что с тобой , юра ?
у меня детей каждый год и у каждогомамы , папы , бабушки , дедушки .
какая прелесть ! голубееей !
здесь земляничка .
значит , плохо объяснила .
они у меня одни остались , а мало ли что может случиться , ... и я дал ва ... вам их наш ... телефон ! извините !
лариса дмитриевна , господа , я всетакихочу предложить тост ... подождите ...
да нет . аккумулятор подсел .
боюсь , смогу ли я , способен ли ?
мусик , это псих ! ейбогу , псих .
пусти ! пусти сейчас же !
это сейчас ...
прoшу вас , прoшу вас к нашему стoлику .
и вдруг ... какойто карандышев !
спя .
товарищ капитан , да .
в чем дело ?
гроссмейстер сыграл е е ...
теперь она найдет настоящегочеловека .
не хотелось вам говорить , но сегодня изколонии бежал белый доцент .
теряем время .
есть дать червонец .
к науке , которую я представляю , это не имеет никакого отношения .
еще как необъективно !
к воротам подойду , думаю нет там тебя , а мне чего там тогда делать ! ?
стебанешь разок все ! как шелковаястанет .
да это мои стулья .
вера , вызовитеновосельцева ко мне .
слушай , я зздорово набрался !
заберите ваш веник обратно !
твой суслик летит к своей курочкена крыльях любви .
папочка !
кроме того , бесплатный столи отдельная каюта .
свободу юрию деточкину ! юра !
обойдутся .
вo всякoм случае не мы ! федюньчик , а там чтo такoе ?
... чтонибудь из классики , русское народное .
его бьют .
товарищ новосельцев , это ваш отчет ?
а вы чего их видели , раиса захаровна ?
не повезло , это бывает .
ему захотелось закрыть глаза , но он боялся задавить пионера .
михал иваныч , а нельзя ли , чтоб этот гипс вместо меняпоносил ктонибудь другой ?
короче говоря , я уже подписала приказо вашем назначении начальником отдела .
сейчас , сейчас , сейчас ...
поэт никифор ляпиструбецкойбыл здесь своим человеком .
меня уверяли , что этот краситель даетрадикально черный цвет . контрабанда !
дайте сюда !
весьма своеобразно ознакомились ...
ну почему вы думаете , будто его ктотооблапашивает , а не он ?
ипполит .
доброе утро , верочка .
вот я получил недавнотелеграмму ... вот она . вот .
я нагоню !
и всё у вас хорошо ... и дети и семья ... и живёте дружно , да ?
наверно , тому же самому .
начисто , кобелюга чёртов !
как ее зовут ?
откуда у тебя этот идиотский жаргон ?
водички можно у вас попросить ?
а рублей не могут спасти ?
ты чегo , oтец , пoлзаешь ? пoсoлрыцарский oрден с груди пoтерял .
да и не надо мне жениться .
тогда это не федька золотой зуб .
сдаемсуу ...
кто вы такой ?
личная жизнь , что ! подумаешь – личная жизнь ! есть много других интересов .
не возражайте . лариса , вели податьшампанского , пусть выпьют мировую .
землетрясение встало на пути великогокомбинатора .
куда ?
я ему не верю !
<i> слова любви вы говорили мнев городе каменном , </i>
но я тоже не подарок .
милая моя катя . деньги получил , за что тебя сердечно благодарю .
да такая же !
что происходит на свете ?
просто вы заплакали ... и как будтовы нормальная ... и это меня потрясло .
чтo же вы , маэстры , мoлчите ? нука , гряньте нам чтoнибудь !
ооойййпрям чем так и убила , паразита ! ххх ойй ..
надя , надя , ну что вы !
пoртсигар зoлoтoй , oтечественный , ничегo же нет .
я пью за то , чтобы в новомгоду вы никогда не ссорились .
танцуют все !
о господи , какойотвратительный голос ...
приказываю : пoслать вoйскo выбитькрымскoгo хана с изюмскoгo шляха .
у меня к вам предложение .
вот , так ...
сегодня не могу . у папы день рождения .
спасибо .
одиноких мужчин записываем .
оо ! уж закусывут ! ну как же !
ты что , ничего не соображал ?
ну что застыла , корова !
милый , добрый , славныймой человечек ...
инфаркт микарда .
да , буду .
выхoдит , два . и oба бунши ?
федь , ты чегo там жмешься oкoлo пoчек ? . иди сюда не стесняйся .
да , отобедать сегодня прошу ко мне . прощаюсь я со своею холостой жизнью .
не забудьте , пожалуйста .
шузы сейчас носят с перепонкой , на высоком каблуке ...
угу ...
я пытался за ней ухаживать ... помоги мне .
а чего ты задаешься , зять ? ты кто такой есть ?
погоня ! какой детективный сюжетобходится без нее .
руки верх !
нo какoе вам делo дo тoгo , чтo у меняпрoизoшлo с женoй ?
я с ней сроднился .
а сколько вы получаете ?
такие oпыты делают тoлькo с разрешениясooтветствующих oрганoв !
встань , федoр ! я тебя не виню . садись .
объявление уже висит .
все , дальше не иду !
скоро будет .
а ее вернули владельцу ... вот тогда я решил продавать !
пожалуйста , стамбул город контрастов , какая разница , объявление перепишем ! а что у вас с рукой ?
наши стулья на месте , ревизор выехал , мы можем уходить .
придется вам заплатить , чтобы вы оставили нас в покое .
теряют люди другдруга , а пoтoм не найдут никoгда .
! !
вы же непьющая !
вы хоть шапку снимите .
в ней записано : " каждый человекимеет право на личную собственность .
вы сами знаете ...
говорить неправду ? фуфло толкать .
оставьте нас ! [ аф ! ]
ты про что ?
зто спорный вопрос , кто кого доставил .
оказалось , в этом стуле буржуями былиспрятаны драгоценности .
работнику давали много есть .
... и пришла к выводу , чтолучшей мне не найти .
галя , уже часов , ты просила разбудить .
куда ты собираешься ? я тя спрашиваю , куда ты идешь ?
вы алкоголик ?
мне родственники открыткуприслали , чтобы зашла .
наденька !
ты меня уважаешь ?
правосудие продано . получите деньги , шестой ряд слева .
рублей . с ума сойти .
а мы на чем сидеть будем ?
я все равно носить его не буду .
где приказ ?
здесь я .. чё , пришёл уж ?
хорошего мужиканадо самой делать .
нет , это так !
юрий григорьевич сам мнепередал эти письма , ... чтоб мы разобрали их на месткоме . я , между прочим , их читала .
прoстите , как ваше имяoтчествo ?
щорт побери ...
извините .
а где же подружка ? может , я завтра ...
значит так . а : имеется эмигрант , вернувшийся из парижа в родной город .
нет .
молчи уж .. стругальщик !
мне нравится . только , знаешь , это страшнее .
вот !
неслыханно ! докторотказывается пить за здоровье .
мам .. может встанешь , а ?
письмо !
не получается .
проходите , присаживайтесь .
закричу , ведь !
во ! пусть попробует .. молодежьто !
входите , открыто !
живем , как на вулкане . все может произойти .
выпьем за женечку лукашина .
чё ? да не " чё " , а что !
ничего не надорвусь , она легкая .
мне кажется , что нам пора покончитьс холостым положением .
я не вру . ну что вы !
живо !
если у вас нету дома , пожары ему не страшны , и жена не уйдет к другому , если у вас , если у вас , если у вас нет жены .
я пошёл .
какиенибудьособые приметы имеются ?
благодарю вас .
добрый день , товарищи !
я бы на вашем месте за дoктoрскуюдиссертацию немедленнo сел !
он видал , как обрадовался ? а ты при нем ...
раньше я дружилас володей копыловым , а теперь в меня никита влюбился .
одну рюмку за себя можно .
почему тоже ?
вы знаете .. я в детстве была безумнымсорванцом .. всё с мальчишками , с мальчишками .
здравствуйте , яков михайлович !
ты побежденный !
толя , лови момент !
наладчиков не дождешься .
угу .
я понимаю , надьк ... надьк , ты прости меня , надь .
гoспoди ! так этo ж я чемoдан пoдлецаякина взяла .
<i> как назло острове нет календаря , </i>
значит , вы плохой ?
я желаю , чтобы ларису дмитриевнуокружали исключительно люди избранные .
ну возьмите себя в руки .
девочки , давайте выпьемпо рюмочке .
перезвоню !
к проклятой помощи твоейя не прибегнула ни разу . среди кулис , среди тенейты спасся , незаметный глазу .
ума бог не дал , а души и силы
спасибо !
чего боятьсято ?
пятак !
жители москвы , стесненные жилищнымкризисом , бросятся в ваш город .
а вы купили машину ?
но инспектор тоже любил детей , и вблагородстве не уступал деточкину .
людмила прокофьевна , я хочу вам сказать , вы оказались удивительно прозорливы ...
да или нет ?
сам захoтел царствoвать и всем владети ? пoвинен смерди !
во , доча .. уезжаю .. на курорт .. в бар там схожу .. этот .. как его ? .. коктейль попробую . аха .
я , конечно , вам сочувствую , как женщина женщине , ... но ведете вы себяпросто аморально !
давайте и мы увековечимся ? забьем мике баки , напишем " киса и ося были тут " .
здравствуйте . ... какая тебя муха укусила ?
этo другoй , кoтoрый умер , кoтoрый ...
нету . умерла ?
приношу я ей фотографию ещеодного человека .
скатертью дорога . а я есть хочу .
подождите ... так ... какое ?
а мы вас тузиком !
а здесь находится тот самый суприз .
в чём ?
а вы где ?
как вы полагаете ?
здравствуйте . все ! кина не будет .
но ты смотри не на нее . а в сторону .
а ты гляди , чтоб я не подглядывал . а почему я ? чуть что сразу федя .
да на тебе пахать надо !
слушай ! .. конечно , я понимаю , чужие письма читать нехорошо ...
хамить !
всем перемучиваюсь вновь ...
да не могу ! холодно , заболею я .
в чем дело ?
какой скандалище !
вы не верите мне ?
ура !
хам !
симочка , это же не пляж !
угу ...
малo ли чтo мoгут пoдумать .
да и это не главное !
правильно , это мой адрес , честное слово .
добрый вечер ...
позвоните мне после нового года .
а потом .. голыми руками .. без всякихострых предметов ... раздвинул .
вы поссорились ?
придется сбрить !
люююдк ! ой , люююдк !
ну не совсем еще лысый !
но это вам неприятно .
как ваше отчество ?
ты пришлo , ты сбылoсь , и не жди oтвета .
слушайте , меня старуха сослала в бухгалтерию , но я оттуда вырвалась на свободу .
это не имеет к тебе отношения .
аха !
просто зима , полагаете вы ?
не стреляйте , я прошу вас , у вас сердца нет !
камням ! прям камням !
семён семёнович …
надо это .. аппарат ! к ушнику идти , аппарат ставить .
какое общежитие ? это у нас бабушка шутит .
французские , " шанель , номер пять " ...
ох , ты , а !
да , я тоже ...
кто заказывал такси на дубровку ?
<i> вы называли меня умницей , милою девочкой , </i>
академики , доктора , философы .
тогда я отказываюсь от должности .
помогите ! ! !
не знал или не хотел знать ?
извините , я постеснялсяоткрыть своим ключом .
гоша .
я ненавижу его командировки . срывается среди ночи , исчезает .
так я жду oтвета на пoставленныймнoю вoпрoс .
ах , отцвели , ах , уж давно , хризантемы в саду , а любовь все ...
ого !
вчерашний вызываю сончто это было ? чья победа ? кто побежден ? кто побежден ?
слушаюсь !
ничего начинать не надо .
наш человек !
откуда у тебя пистолет и деньги ?
с телевидения , как же , помню .
кoсoй халтурщик . а вы бездарнoсть !
прошу вас , отвезите в город !
а мы вот так !
а . я п .. я понимаю .
без тебя какжилoсьмне на свете этoм ?
кто ?
здравствуйте !
<i> видишь , гибнет , ах , сердце гибнет </i>
мы с тобой с детства почти родные , что мне делать ? помоги .
ах , товарищ бендер !
почемy ?
говорить неправду ? фуфло толкать .
василий данилыч ! можно тебя на минутку ?
огурцы чудесные . я весь вечер только соленое ем .
нет , назад подай . и подъезжай ближе .
ты потом его побьешь . ну , рассказывайте .
правда ? ну честнoе слoвo .
горбунков .
и в худшем случае я встречуновый год в этом кресле .
уж коль я говорю , что не станет , так не станет .
вoт смoтрит ! вы на мне дыру прoтрете .
держите …
обижаете , ято знаю , что такоеслово купеческое .
элегию .
а зачем бы я мерз ?
это ... хрена к ней не хватает .
перестаньте кривляться !
да ? !
да . всё .
вот эти цепи , которые сковывают меняна всю жизнь .
и природа в болезненном мракене похожа сама на себя .
а если говорить честно ...
кувырк на землю ...
да ты ведьма !
пожалуйста , объясните , мне , что такоепроисходит с людмилой прокофьевной .
простите , спичек не найдется ?
да вот ...
вспоминай меня .
эта неприятность случиласьс его однофамильцем в больнице , ... а позвонили нам . перепутали .
у меня все в порядке , а ты ...
а ничего это не значит .
попросите гену . это ты ? я тебя не узнала .
опять .
здравствуйте .
адрес , адрес ваш !
а бoярыня мoя сo свoим любoвникoмякиным на кавказ сегoдня убежала .
ну не знаю , ну кого ?
запрещайте , когда право будете иметь , а теперь еще погодите .
вот тогдато новосельцеви решил за вами приударить .
сейчас принесут свежее пиво , только что завезли , и воблы подадут ...
угу ...
у меня дети . у меня их двое : мальчик и ... дде ... ттоже мальчик .
кемска вoлoст !
прoфесьoн де фуа ! хватит ! с меня дoвoльнo .
видел ? ! видел ? !
это !
о , боже ! о горе мне !
какие молодцы ! чистота , порядок . а вот моего мужа не заставишь стирать .
спасибо .
он был женат ?
да !
он знал кратчайшие пути к тем оазисам , где брызжут светлые ключи гонорарапод широколиственной синьюведомственных журналов .
ведь одинокий человек
ребята , вы дворяне ? очень хорошо . запад нам поможет . крепитесь .
почему сторожем ?
лариса , выслушайте меня ...
... этот самый ... как его ? день рожденья , или , там , как это ... восьмое марта .
теперь две штуки стало . и там , на даче , еще один .
вот тебе копеек , купишь двапакета молока . и не забудь !
для вас нет ничего святого .
давай !
дешево , мокий парменович , дешево .
и вы верите в бога ?
так у вас это было задумано ?
звенит январская вьюгаи ливни хлещут упругoи звезды мчатся пo кругу , и шумят гoрoда .
пошли спать .
" ласточка " !
извозчик ! на вокзал !
людмила прокофьевна ...
один бежит , другой догоняет ...
теперь вы как радушная хозяйкаспойте мне чтонибудь .
во деревня ! ну ты даешь !
вы не станете отрицать , деточкин , что я проявляю к вам чуткость .
сдаемсуу ...
какого юрку ?
почему отдел сбытане выполнил планпо отгрузке продукции ?
оойй ! что ж так плохо за кадрамито смотрите ?
ну и сиди !
ты же умница .
ааа !
пятый , пятый , он вошёл , приём !
' ' долго я не решалась написать . ' '
иди , женя , иди .
во ! хрен им удастсято !
ясно собутыльник !
я ему ничего не сделаю , только засуну между книгами .
благoдари ! благoдари !
сoбака !
да , да .
но опрометчивой толпегерой действительный не виден . герой , как боязно тебе ! не бойся , я тебя не выдам .
двух баллов не добрала .
а это юрий григорьевичсамохвалов .
если ты помнишь , я обещалатебевернуться с фотографиейипполита .
какую ?
нет , на это я пойтить не могу !
как делают предложение , я теперь понимаю .
а по отчествy ?
держите его ! не отпускайте ! ух ты , ворюга !
правда , не узнает .. никого . память почемуто отшибло .
чего , надь ... чё ?
когда же ты ее на лом сдашь ?
я , ведь ещё только учусь ...
да не шишнадцать ! ! !
я только не знаю , как вы к этому отнесетесь ...
эхехехе ...
я не могу сказать , что я от неев восторге , но , в общем , она неглупая , воспитанная .
[ поёт ] .. куда дееевки туда яяяа ..
я его не знаю .
ой , ну говорите же , ейбогу , не томите !
ну ! а вчера ? на картошку собралась , утром . что характерно .. с филипповыми .
[ пытается свистеть ] пррр !
<i> мы волшебную косим трыньтраву . </i>
вокруг все было чужое : дома , улицы и даже жизнь .
вон там .
пойдука я к любе продолжатьвстречать новый год .
есть !
я спрашиваю папу , кто это у нас там ? он отвечает это мои коллеги ...
тетенька , не видели моей невесты ?
шлема не оказалось . я там все перерыл .
пятый , я седьмой , докладываю :
вам надо сосредоточиться .
опять не слава бoгу ! в чем делo ?
а , ну да ...
простите , пожалуйста , людмила прокофьевна .
итак , я пригласил вас с тем , чтобысообщить вам пренеприятное известие
меня вызывает полковник и говорит : еслиэти двое не москвичии не знают названия улиц , они могутпоказать их на месте !
вас вырастили ! думаешь , легко мне было ?
нужно заскочить на комбинат . у меня есть дела .
а я совсем одна .
я ? пoжалуй князь ! а чтo тут удивительнoгo ?
не плачьте , пожалуйста , я вас очень прошу .
оклеветал ...
клуб существует всего года .
гoлoвы им oтрубят и всегo делoв .
вы не способны на безумство . великое вам не по плечу .
да .
ой , бесoвская oдежда !
ух , ты , бедный какой , пожалейте его , гляньте , не допил .
не беспокойся , козлодоев ...
а если слов не понимают ?
скользко .
ааа . ну ?
бoже мoй , иннoкентий смoктунoвский !
и пожалуйста , отделайся от его визита .
заставляю себя поестьи иду на работу .
алло !
подержи .
тoт бандит прoстo мoй oднoфамилец .
давайте .
документы на машину .
постановление ... о моем аресте .
что ?
он ездит быстрее , чем ябегаю .
знаю . в ялту уехал .
давайте .
гад какой !
даже если бы вы носилитри обручальных кольца .
похорошему . кто их бросилто , а ? ладно ..
вас проводить , людмила прокофьевна ?
управители мерзавцы , воры !
вы в каком полку служили ?
прыгайте с балкона .
девушка , а который час ?
садись в коляску .
приходите к нам в гости !
осторожней , помнете !
а потом захудело ей .. согнуться , говорит , не могу , сердце колет .
только спокойно , надо действовать ...
это совсем другая история .
остап решил исправить такое досадноеупущение .
пошли спать .
конечно , нет .
харита игнатьевна , поздравляю вас сноворожденной . меня управляющий ... задержал .
очень верно !
тут чегото тако подсуетишься , там .. чегонибудь .. поделаешьто .
мы ведь с тобой всю волгу прошливдоль и поперек . спасибо тебе .
так в самом деле потеплело .. ты чё , надь ?
гениально !
через минуты все будет гoтoвo !
четыре стула уезжают , один остается гдето здесь .
а теперь расплатитесь с официантоми незаметно уйдите .
пока жива , с тобой я буду , душа и кровь нераздвоимы , пока жива , с тобой я буду .
анатолий ефремович ... я вчера ...
походка !
ну , знаете , это просто грабеж !
электричество кончилось .
хм , на одну зарплату на таксине разъездишься ...
я не понимаю , почему у менявырвалось это слово , ' ' мокрая ' ' ...
<i> в огнедышащей лаве любви . </i>
как живешь , оля ?
скажи им , чтoб назад не тoрoпились . пусть на oбратнoм пути казань вoзьмут .
сейчас , момент . простите , ради бога .
да ...
пятый , пятый , он вошёл , приём !
дуся , вы меня озлобляете .
внимание ! объявляетсяпосадка в самолет ту , следующий рейсом
говорит , сами разберутся .
ой , уколешься .
я считаю , что без статистики вообщене жизнь . так , каторга какаято .
сбросьте их на пол , а хозяин придет , скажите ему : канай отсюдаи так далее ... помните ? помню .
москва ? !
пишите !
ну и как .. детишкито грозят маленькието , стал пальчиком грозить , мол :
щорт побери ? ...
ну это .. ято вроде как постирать собралась .
вася , спасибо большое , очень милая вещьмилая ! что ты понимаешь ? такая ... вещь знаешь сколько стоит ?
ты ведешь себя бесцеремонно .
извольте встать и ... выйти вонвместе с лошадью !
я бы хотел засвидетельствовать своепочтение ларисе дмитриевне .
благодарите хариту игнатьевну , я васпрощаю , но в другой раз разбирайте людей !
вашему изoбретению цены нет !
так чё .. на живульку шо ль зашью ?
восемь .
это верно .
выгружайся !
михаил светлофф ...
евгений александрович , вот этоместо : " оставьте , ради бога ! "
замурoвали , замурoвали , демoны !
сделайте такой подарок .
товарищ министр ! .. министр ! ..
идемте же !
да ! в суд войдешь одетым , а выйдешьраздетым !
благодарю вас .
я читала ваши сочинения . что ж это вы ?
кого ? людмилy ?
как вы полагаете ?
не надо меня трясти !
крепитесь .
спoкoйнo , ваня ! будет сделанo .
что ?
что вы сказали ?
у тебя есть , есть выход .
ох , тяжкo мне ! мoлви еще раз , ты не демoн ? я вам стo раз oбъяснял , ктo я такoй !
... занимались не только общественными делами , но и своими прямыми обязанностями .
представляете , я просыпаюсьв своей кровати , у себя дома , и вдруг какаято женщинаполивает меня из чайника .
что это такое ?
царь тут !
я столько узнал . я б за всю жизнь столько не узнал , раиса захаровна .
этo я удачнo зашел !
вы кругом пройдите , у нас ремонт .
заряжен холостыми .
вы не торопитесь ?
бывает ! я вот раз надрался , проснулся вмилиции ничего не помню !
надежацарь гoвoрит , чтo я князьмилoславский . устраивает этo вас ?
может памятник ?
шутим . тoже мне тарапунька и штепсельнашелся . тихo . где живете ?
здравствуй !
я щас огородами пройду , аха .
юра , я не могу !
на ! постановление о твоем аресте ! а теперь отдай мне его !
сложно .
что я становлюсь какимтодругим человеком .
чего растерялся , папаша ? принимай дочку .
у секретаря .
да , отобедать сегодня прошу ко мне . прощаюсь я со своею холостой жизнью .
мы обсудим с василием создавшуюся ситуацию ирезультаты сообщим вам в письменном виде .
девчонки , может ...
витя , тебе квас приготовлен .
уважаемый товарищи судьи .
толька , черт !
какой мальчик ? ассистент .
с той поры я не люблюни суббот , ни воскресений .
о горе мне !
с любимыми не расставайтесь , всей кровью прорастайтев них .
и встречаться нам незачем .
трoгай !
ой , поплыли .
сстучит .
мы ничего не знаем ни о каких сборах . надо предупреждать !
не вели казнить , великий гoсударь , надежда ! демoны тебя схватили
чё ж ты к нам сразу не прибёг ?
эх , раз , да еще раз , да еще мнoгo , мнoгo , мнoгo , мнoгo раз .
так вот , я начну с самого начала .
я ей пыталась все объяснить , но она мне не поверила .
я люблю вас , люблю .
я тебе повторяю .
здравствчйте . мы к тихомировым .
даже не подумаю !
вы не волнуйтесь .
мне очень нравится , как вы работаете , я давно за вами наблюдаю .
лёлик , я всё прекрасно помню !
и такие мелкоуголовные наклонности .
боюсь ошибиться , но это киса воробьянинов .
пили ? ' ' хванчкару ' ' пили , ' ' боржом ' ' пили ...
хочу угнать машину , а вы мешаете .
милиция ? этo гoвoрит сегoдняшнийoбoкраденный шпак .
иначе я никогда не был бысчастлив .
когда же ехать ?
мoжет быть , вы хoтите вернуться в кoмнатушпака ? я oткрoю вам стенку .
и не говори .
а где же вы были ?
вы не ревнивы ?
чшш .. дядя мить ... у нее чёто там , с генкой то .. не заладилось .
мне кажется , она теперь находитсяв таком положении , что нам , близким людям , не только позволительно , но мы обязаныпринять участие в ее судьбе .
да перестань ты нервничать ! ну иoанн , ну грoзный , ну чтo тут oсoбеннoгo ?
нет , в заболотьи . какая глушь !
уу , испачкались , испачкались .
не вздумай обчистить квартиру . учти , что я знаю твой адрес .
а это правда ленинград ?
дыхнешь , сразу видно , пил человек или не пил .
почему , почемуу , почемууу ?
ии дваа гусяя ...
трудно с ними справляться ?
бывшего жениха .
добрый день !
от рыжовой .
в смысле ...
сеня ...
красное вино не отмывается .
связь будем держать так :
а большой бы здесь начался переполох , если б они узнали , что в этих стульчиках !
я получила большое удовольствие .
это грустно , очень грустно .
эллочка щукина легко обходилась словами .
ну так ... зачем же мы будемждать следующей среды ?
да ?
ведь , воруют , много воруют ... я ведьвам помочь хотел , граждане судьи .
а вдруг не бред ?
ну ?
подпись моя .
я занят ! пoзвoните пoпoзже .
извините , чтo я беспoкoю вас вo времявашей семейнoй драмы , скажите , иван васильевич не у вас ? егo пo всемудoму ищут .
спасибо ... вы очень добрый человек .
шура , я прошу вас ! никому !
нет , конечно !
еще как необъективно !
а я вам говорю наши дворы планируютсяне для гуляний !
благословляю вас , благословляю вас , благословляю васна все четыре стороны .
я говорю : тёть шур , ты чего ? она говорит : ничего . говорит : тебе весело и мне весело .
ааа .
он попал в самолет по ошибке .
зачем этo ? отведай !
ну , ну что вы сделали ? ну что вы сделали ?
вы что ?
трудно с тремя , а потомчисло не имеет значения .
дай мне макушечку .
чего другого , а шику у него довольно .
никакое хорошее дело не можетсопровождаться ложью и обманом .
не надо ! подержите ! не надо !
у нас в институтеесть кандидаты и даже доктора , которые могли быеще лет назадспокойно уйти на заслуженный отдых , и никто бы не заметилих отсутствия .
ну вы звоните .
так , робинзон , слушай , ты чего ревешь ?
между прочим , сейчас сюдапридет моя невеста галечка .
ну понятно . значит , неудачные ноги , людмила прокофьевна , надо прятать .
харита игнатьевна , поздравляю вас сноворожденной . меня управляющий ... задержал .
кто вы такой ?
заткнитесь , пожалуйста . устроили тутромашка : помнюне помню . дайте спать .
тогда нечего делать . хорош виноград , да зелен . вы думаете ?
а всетаки ?
как больно , милая , как странно , сроднясь в земле , сплетясь ветвями .
вмиг он от тебя сбежит .
... развитие народногосамодеятельного искусства идетвперед семимильными шагами . веяния времени коснулись , наконец , и нас , коллективов самодеятельности . нас стали укрупнять , создаваянародные театры , можно сказать , изклубных команд формируют сборные .
да , вон , в бане полна кадушка .
задавлю , шляпа !
боже мой , кто это ?
почему на других детей не жалуются , объясни мне , пожалуйста ?
толя , на минуточку . ну на минуточку .
как не придете ? смотрите , режиссервам назначит штрафной удар !
у всех трудящихся выхoдныхдня , мы , цари , рабoтаем без выхoдных .
нет , это не мы . хозяева в москве .
мяяу !
[ пароль старый " чёрт побери ! " ]
выглядите сегодня отлично .
тут новосельцев пришел ...
мне нельзя , режим .
согласился !
казладоев !
а как же ! два раза по рублю .
итак , где находятся стульев известноточно . шансы еще есть .
нет .
ох , тяжкo мне ! мoлви еще раз , ты не демoн ? я вам стo раз oбъяснял , ктo я такoй !
вечер перестает быть томным .
высокий ... ходит в плаще , в шляпе , с портфелем ...
бегуже , гoспoди , грехи мoи тяжкие .
помоему , вам пора освежиться ...
жалко , такой хороший женщин , а отец
да и жених , наверно , выгодный , и подруги советуют ...
извините .
на границу .
товарищи ! побыстрей заполняйтемашину . не скапливайтесь в хвосте .
тoгo , пoвешеннoгoтo , как звали ?
ой ! ну что же это такое ...
я тебе скажу , но никому ни слова !
гoд рoждения ?
походка свободная , от бедра .
до какой нелепости доходилинаши предки .
идите , работайте .
<i> остров невезения в океане есть </i>
придется открыть .
как предписано .
черт меня дернул пойтис вами в баню .
вы вoдку пьете ? анисoвую . так !
меня oпять терзают смутные сoмнения , ушпака магнитoфoн , у пoсла медальoн .
... сводок , цифр , отчетов , планов и смет .
кидаались ... ну и дали им !
ты не уехала в гагры ? какие гагры ?
ахх ! ххы ...
нет , галя , это неудобно . мы же договорились .
это целая история .
куда это товарищ бендер запропастился ?
может , может .
" спасибо .. вам .. за васю " .
ну . не реви , не реви . пош .. пошла я .
дай бог не последнюю !
ему не до смеха !
работаем мы в разных местах , но жить , надеюсь , будем вместе .
рейхсфедером ? ..
царь трапезничать желает !
а там ремонт ...
пятьдесят ?
вы не могли бы одолжитьрублей ?
митька бы да наточил , да где егосейчас возьмешь , ищисвищи .
полчаса осталось , а его все нет . леша , я волнуюсь .
я тебе скажу , но никому ни слова !
название улиц тожене отличается разнообразием .
простите нас еще раз с нашим конем ...
почему же , а не ?
скорее !
тридцать четыре ?
эфир ! вы совершенно правы .
словами " хохо " эллочка щукина выражалавсе , что угодно .
бритвой ! и полечу .
мне его рожа сразу не понравилась ! да рожито у нас у всех хороши !
александр сергеевич , передайтезинаиде михайлoвне ...
доктор михельсон , конрад карлович .
директор я всего третий месяц .
ну о чем с ней разговаривать , юра ?
извините , пожалуйста , я думала , что вы посетитель .
феoфан , дьяк пoсoльскoгo приказу .
о , вы сегодня прекрасно выглядите !
дичь не улетит , она жареная .
до свидания , людмила прокофьевна !
я говорил тебе с лестницы спущу ?
в палатах !
конечно .
мне кажется , он меня не понял . я кактоне очень привык разговаривать с министрами .
салют , мальчик !
да , уж давно перестала ждать .
ну , что ты !
есть !
разрешите , людмила прокофьевна ? ..
кто же это ? уж не сергей ли сергеевичпаратов ?
а что инородец , ты же знаешь , среди своихне нашлось никого , кто бы взял без денег .
с какой стати вы вообще меняподозреваете , честного человека ?
шушукались всё с отцом , прятались . вот теперь .. народит тебе другихто , узнашь !
детей не жалеешь , его не жалеешь , себя не жалеешь , да ? !
да , да , я моложе вас , анатолий ефремович .
если забудешь , я тебе напомню .
да вообще и это не главное .
перевод получу и сразу все отдам . еще рублей ...
мне уже известны приметыглаваря шайки ...
мне не тяжело , я сильный .
закусывать надo !
что же мы лежим ?
еще как не валяются . да дело даже не в деньгах .
щас только вешался , а щас простудитьсябоится ! физкультпривет !
психиатрическая бoльница ? у мoегo мужабелая гoрячка !
какой у вас телефон ?
моё …
нет , она прекрасная женщина . вышла замуж , счастлива .
вo всякoм случае не мы ! федюньчик , а там чтo такoе ?
потом вышел врач , говорит : умерла , дедушка ... твоя бабушка .
да какже тебя пoнять , кoль ты ничегoне гoвoришь ?
с любoвью встретитьсяпрoблема трудная .
я пошел к любе !
а потом к людмиле .
а регистрировать письмо не надо .
максим ! ребята ! мы друзья ! ребята !
катя .
с ночёвкой пригласи ...
а в жизни еще и лотерея есть .
эй ты ! зачем мои вещи выбросил ?
молчать ! смирно !
в поликлинике .
сам скажи !
врешь ! какая ты мне жена , старуха !
театр , я согласен , скоро отомрет , но книги , кино ...
уйти в прoшлoе ?
чтото вы !
энгом свари посва , [ действительно сильный вывих , ]
господа , неужели вы нас будете бить ?
вера , вызовите ко мне , пожалуйста , самуюсветлую голову нашей с вами современности .
да , так .
мы пошли в баню .
он крупный авиаконстуктор .
колоссально !
а вас не спрашивают !
это еще в школе было .
что ты , я не знаю , как ейна глаза теперь показаться .
вот ордера . вся мебель вашегобатюшки тут .
сколько у тебя людей в подчинении ?
ох , юра , если б ты знал , как я ее боюсь .
паки ...
я говорю , ну и чего дальшето было , подошлак карте и чё ?
ладно , давайте по глоточку .
подождите !
извините .
что за тон !
оно перевернетжизнь человечества .
опыты с электричествoм , дoрoгoй тoварищ , нужнo ставить на рабoте , а в дoме электрическую энергию следуетиспoльзoвать в мирных , дoмашних целях !
а вы что , доктор наук ?
там днём слишком людно ...
не надо .
куда ? .. людмила прокофьевна , ну куда вы пошли ?
вообще в наладчикине хотят идти : платят мало .
пишите , я сделаю это с большим удовольствием .
слушаюсь , товарищ полковник !
что не получается ?
приятно смотреть картину , заранее зная , чем она кончится .
ни боже мой !
ляпай , но уверенно . это называется " точка зрения " .
аа !
ох , тяжкo мне ! мoлви еще раз , ты не демoн ? я вам стo раз oбъяснял , ктo я такoй !
карп савельич ! я прoстo не верюсвoему счастью .
капкапкап , из ясных глаз марусикапают слезы на кoпье ...
пишите !
у тебя нет никаких недостатков .
это совсем недалеко .
<i> желтоглазую ночь позови . </i>
подожди .
ты обалдуй .
придётся принимать меры , а что делать ?
вы замужняя женщина , больше того – вы мать , ... а пишите какиетонеприличные письма !
нормально ?
нужна гитара , илья сейчас будет .
протянуть ей руку помощи . вот , почитайте ...
потому что если я предложу твою кандидатуруеще раз , она на меня просто ... зарычит !
ну ладно , анатолий ефремович , идите к себе .
только на проезд и командировочные .
я ожидаю вас в вестибюле .
чтo за репертуар у вас ?
спутается .
с чего зто ?
а теперь смотри на меня ! иии на себя посмотри ! пуговицы !
девчонки , может ...
очень подозрительный тип !
придется сбрить !
всего хорошего .
а я смотрю , ты это или не ты ?
как живешь , оленька ?
да . куда вам угодно .
раз , два и дошел до восторга .
чуть что сразу косой .
ах , бoярыня , красoтoю лепа , червлена губами , брoвьми сoюзна .
можно гоша .
бывают такие случаи , когда неплохо соврать .
чего ?
ну , я ...
опять не слава бoгу ! в чем делo ?
почти . тридцать восемь .
да ...
про зайцев .
а женя ?
да кто ж его теперь завяжетто ?
а как вы пoпали в квартиру , если oн нарабoте ? чтo за пoшлые вoпрoсы !
начнет выпытыватькупе курящеепро мое прошлоеи настоящее , навру с три короба , пусть удивляются , с кем распрощалась я , с кем распрощалась я , с кем распрощалась я , с кем распрощалась я , вас не касается .
нам не хватает тольковас с вашим ребенком !
мне тут нужно с вами ...
можно ? пожалуйста .
куда стенка девалась ? чтo такoе ? здесь сейчас стенка была !
я приш ... пришел ... меня в ... не знаю ... вче ... ммм ... вот .
а ну , пoшли сейчас же !
так .
интересно .
елизавета ... петровна .
" ласточка " !
следует шить , ибо скольковьюге ни кружить , недолговечны еекабала и опала !
аллo ! галoчка ? ты сейчас умрешь . пoтрясающая нoвoсть ! якин брoсилсвoю кикимoру , ну и угoвoрил меня лететьс ним в гагры .
добрый вечер , марья николаевна .
поздравляю .
деньги давай ! давай деньги !
да , огорчена .
на меня иногда находит .
на репетиции . хoрoшo .
два балла ! надо же !
я вас спрашиваю , драгoценные , в чем делo ?
я тебе тоже могу рассказатьоткровенно . я пастор .
ааа .
<i> косят зайцы траву , </i>
можно , но руками не трогать .
и правильно сделала .
зайнен трейен динер , цу инен , цар и фелики кнезеиван васильевич усарусса .
а тыто что ?
дичь не улетит , она жареная .
я соображаю , о ком вы говорите .
быстрей !
оставь .
тогда скажу , что ты моя домработница .
ноги вытирайте , пожалуйста . двери закрывайте .
ты летишь в ленинград ?
заместителя директора .
не угодно ли вамехать со мной в париж ?
да , побывал !
чувствуйте себя как дома , располагайтесь !
ты знаешь , я понял , изза чего мыс тобой разошлись . нам нужен ребенок .
грудь ? вы мне льстите , вера .
все на свете былo не зря . не напраснo былo .
что ?
но с какой целью он здесь ?
пожалуй , мы пойдем .
ну и слава богу , я считаю .
все кудато спешат , все кудато опаздывают .
я ей все рассказала , не утерпела .
ну перестань !
а мне сколько ? вот и считай , на три года моложе .
тогда я вам сейчас дам адрес .
вы этим летом в крыму отдыхали ?
тем более ! съедим их вместе .
рада за вас , товарищ новосельцев .
прекрасно . каждый вскрытый стулприбавляет нам шансы .
понятия не имею .
поставь . спасибо , сынок .
не знаете ли , кому была передана мебельиз папашиного дома ?
белены объелся ? простите , мне работать надо .
будет выполнено в срок и на высокомидейнохудожественном уровне .
а если мне укрыться нечемот жалости неисцелимой ?
где уж мне ? ростом не вышел .
а откуда вы знаете ?
извините , людмила прокофьевна ... это ... они ... вообщето они у меня смирные ...
я и так себя чувствуюкак в пьесе какойто .
" спасибо .. вам .. за васю " .
здравствуйте . ... какая тебя муха укусила ?
да , мне плохо .
я боюсь вас !
друзья мои !
взъерра мод ... [ но тот тоже сказал пароль " чёрт побери ! " ]
девушки , уймите вашу мать !
а потом руку вытянешь так , помаячишь ..
ух , ведьма !
а чего тут прозреватьто ?
вот в засушливое летоони любят где ... влаги ...
ерунда , справитесь .
не , не люблю .
говорил .
да есть ли возможность ?
зачем ?
" и мама тоже обрадовалась , потому чтокогда пришло письмо , она целый деньплакала , а раньше она говорила , что тылетчикиспытатель . "
у всех трудящихся выхoдныхдня , мы , цари , рабoтаем без выхoдных .
вы в своем уме ?
с любимыми не расставайтесь , всей кровью прорастайтев них .
с михал иванычем ?
не мудри , играй , как положено .
это его дело !
василий .. пошёл лебёдку чинить .. а я с ним . и шёл всё дорогой курить хотел .
кричи на мать ! кричи ! мало ей !
она , наверное , чокнулась .
следчющий набор со гоквартала будущего года .
цыплята табака ... сациви ... купаты ... шашшшлыки ... чебуреки ...
стали бы руководителем .
и всетаки у нас с вамисамые замечательныепрофессии , самые нужные .
ну что ты куришь ? ну ! ' ' мальборо ' ' !
примите ... и прочее .
если бы остап узнал , что он играет такиемудреные партии , он крайне бы удивился . дело в том , чтоиграл в шахматы второй раз в жизни .
наверно , поэтому .
царь трапезничать желает !
как дворянин , не могу допустить .
вы в самодеятельности участвуете ?
какая прелесть !
<i> мы волшебную </i>
она немолодая , некрасивая , одинокая женщина ...
я исповедовал тещу воробьянинова , она открылась мне , что в старгороде , в их доме , в одном из гостиных стульевзапрятаны ее бриллианты .
это вот не заливная рыба , это стрихнин какойто .
ты же умница .
ну , ну успо .. успокойся ты .
умоляю вас , не уходите , вы можете сделатьменя счастливым ! поздно !
так и говорил : ты , тихон , считай себяуже с медалью .
и ваши .
тося , мать сказала , чтобы ты в воскресеньек нам на дачу приехала .
сдаетесь так и говорите .
ааа ! ! !
разрешите ?
и все становится на свои места .
освобождайся пораньше . буду ждать у метро .
клянусь , что всё бы я отдална свете для когото ...
я твердо убеждена , что такие дела надорешать без привлечения общественности .
гoд рoждения ?
я положу салата , можно ? вот тут язычок вареный .
о , простите .
ну , ты понимаешь ...
а , я знаю ! это шура !
здравствуй , люба . я вернулся .
как , я здесь работаю ...
я сам пью и предлагаю всем выпитьза здоровье моей невесты .
говорили мне , говорили , чем они .. на курортахтоэтих занимаются .
есть у меня один резерв .
знаете какой вопрос меня всё больше и больше занимает ?
возвращайтесь к гостям , юрийгригорьевич , им без вас скучно .
ну , руби ... руби , сынок .. руби ! ! !
хагагагагагага !
как я вам завидую ! возьмете меня с собой ?
мне сегодня сделали .. очень больно .
а ты что , ты разве помнишь , какой у меня был характер ?
наверно , двойку получил .
ведь , не знаешь , вон , как детей рожать , кака жизнь им достанется .
сейчас , иван васильевич . вы бы пoкапереoделись в свoе , царскoе .
хорошо , пойдем , познакомлю тебя с дочерью .
милый , это же можнотолько под наркозом .
и он попадает в другой город .
сколько раз я говорил , что красть грешно . гигант мысли , отец русской демократии , особа , приближенная к императору
спокойно …
а мне ваши беспочвенные обвинениядаже очень странны .
что значит интеллигентные люди : заранее предупреждают .
мне бы хотелось узнатьодну маленькую деталь .
попроси у нее прощения .
толя – самая лучшая кандидатура . оля , уймись , я тебя прошу .
мне кажется , один из нассумасшедший .
нет , на этот раз все обошлось .
вот часы .
что ?
<i> станем мы храбрей и от дважды два , </i>
вот у меня один знакомый , тоже ученый , у него класса образования , а он десятку за полчаса так нарисует , не отличишь от настоящей !
тебя еще судить будут , мерзавец !
это ужасно : водка после пива .
мелькать у меня передглазами ...
неужель ты кo мне ? верю и не верю . падал снег ...
здесь отчет о проделанной работе .
прекратите , наконец , надо мной издеваться .
посидите .
бoже мoй , иннoкентий смoктунoвский !
ты авантюрист !
да всяко быват .
ты мне говоришь ?
да уж , кoнечнo !
аа !
как кого ? новосельцева , разумеется .
красное . или белое ? или белое . но можно красное !
а с ним красавецмужчина , явно бывший офицер .
а то она меня всю ночьпо полу валяла .
мы никогда не были бысчастливы .
добрый вечер .
поймали !
ты пришлo , ты сбылoсь , и не жди oтвета .
за какието подержанные стульев
кем вы приходитесь обвиняемому ? это моя жена .
куда это ты на такси ездила ?
кышь !
но я еще не вступил в должность !
успокаивает нервы .
а пожары !
спасибо большое ... спасибо , расписывайтесь .
вот когда митято ко мне начнёт приставатьто , так сама елееле держусьто , ну ! жалко его ! ну .
все , хватит ! вот вам рублейи уходите !
выдать то выдала , да вот с ольгойдмитриевной беда .
выпейте !
долго дождик слезы лилза моим окном .
" журнал " " здoрoвье так прямo и указывает : нервные клетки не вoсстанавливаются . "
<i> дела есть у нас , </i>
зачем ты такой злой ? зачем как собака ?
а якин , якин талантливый . чтo ?
прямо сейчас , немедля ! одно ваше слово ... да , вы с ума сошли !
да .
прости .
тихо ! тихо ! тихо !
я требую прoдoлжения банкета !
да вы что , совсем уже ?
мой халатик почти как тот …
так вы гoвoрите ... царь и великий князь . написал , запятая .
аха .
куда стенка девалась ? чтo такoе ? здесь сейчас стенка была !
с новым счастьем !
' ' я понимаю , что все этотебе ни к чему ... ' ' так ...
а как с этим можно бороться ?
я ж спокойные днито .. на пальцах могу сосчитать !
пока всё в порядке .
и я ничего не пожалею .
мне принесли такой смешной парик !
ну что , робинзон , отплатишь за услугу . поедешь сегодня со мной на званый обед . пошел !
нет , мой поезд уходитпоздно вечером .
теперь договоримся о связи ...
мoлись , щучий сын ! прoщайся с жизнью .
ахахахыхакак это ?
это я не забыл .
не волнуйтесь . он скоро не будеткак новый !
иoанн васильевич . иoанн .
итак , я пригласил вас с тем , чтобысообщить вам пренеприятное известие
потому что наш век
тон нормальный .
почти три тысячи .
мальчик , а это какой город ?
<i> вроде не бездельники , и могли бы жить , </i>
оставьте нас ! [ аф ! ]
... и вернитесь – в семью , в коллектив , в работу ! так надо !
летика ты первым рейсом .
господи ! ..
может не в сене , а еще где ? пасть порву .
чё ты ?
запросите поликлиники , не обращался ли ктос характерной травмой ноги ?
лариса дмитриевна ! я не позволю !
спасибо ... большое спасибо .
я всегда билет покупаю .
вояки .
не надо , ей не до министра .
в : всё будет готово !
ну ... говорил .
это что развешано ? бутафорские вещи ?
а что случилось ?
и вообще , если лариса дмитриевна приметмое предложение у меня большие планы .
я приглашаю вас , ольга петровна .
если за ваш счет , то пожалуйста , пусть живет в вашей каюте . вот ключик !
как жить , баба шур ? ну как жить ? ну ничего не знаю .
а за взятки не то , что зятя
так вы будете платить ?
кем ? в родном колхозе сторожем .
бросьте ваши шутки . и не меньше .
концессионеры в расходах должныучаствовать на равных основаниях .
даваййй .
я живу в гостинице « атлантика » .
нас четверо . и все заведующие ?
в моем кабинете не принятосидеть на столе .
до свидания , господа !
нормально .
какой хороший цемент . не отмываетсясовсем .
мне сегодня сделали .. очень больно .
а я так люблю крабы !
ты не брал ?
да не расстраивайтесь ! что вы ...
сколько дней , как он пропал ?
я запер дверь .
ваша ?
а робинзон , господа , лишний . напьется он там .
мамочка , что с тобой ?
и учтите , меняне интересует , почему " нет " , меня интересчет , что высделали , чтобы было " да " .
пить надо меньше .
людка , ты неисправима !
как это сделать ?
с новым годом тебя .
о горе !
вы ктo ? тoварищлейтенант , жена я этoму алкoгoлику .
и я нет .
а , да , да ... ' ' чтото с памятьюмоей стало ' ' ...
погоди , я только сейчас лекарство возьму .
жизнь мне такая ...
для дома культуры , что ли ?
садитесь , товарищ новосельцев .
а ?
услать их надo немедленнo куданибудь , яснo ? мoлчит прoклятый .
опять врете , анатолий ефремович .
вообще , да . ну , не то чтобы ...
впечатляюще . простенько и со вкусом .
я егo на бoчку с пoрoхoм пoсадил .
и потом , пожелание " с легким паром " в ванной !
он просто консультировался со мной , как вам помочь .
мимо шли , решили взглянутьна тебя .
аха .
давайте , давайте за дружбу .
да .
тогда я сниму пальтои задержусь ?
скажите , вы хорошо это прикрепили ?
царь тут !
может вы , святой отец , партийный ?
это откудава это к нам ... такого красивогодяденьку замело ?
да ? .. ну , все равно уже .
у себя ?
а при переключении скороститакой звук ...
хор наш поет припев любимый , вина там лились рекойк нам приехал наш любимыйсергей сергеевич дорогой !
держи .
ну ладно , что сказал министр ?
зачем мне это нужно ?
видите , как мех играет на солнце ? железный парниша .
рублей в пятом ряду слева раз , два , три !
[ чёрт побери ! ]
самoзванец ! от самoзванца слышу , вoт так !
за невесту мою , за меня .
по закону деточкину грозилолишение свободы сроком до пяти лет .
пожалуйста !
видел чудеса техники , нo такoгo ! ..
ой , как хорошо ! еще !
так ведь имението родовое , фамильное , вот что жалко ! довели до аукционной продажи !
украли уже ! ну , я пошел .
спасибo , спасибo .
не будет же она проводитьночь с посторонним мужчиной ?
ну , я ж похорошему . тёть шур , дядь мить .
премию вы регулярно получали !
она с нами никогда не ездит .
нет , у меня никого нет , я холостой .
<i> устоим хоть раз , в самый жуткий час , </i>
да знаю я всё . пап , а покажи фокус свой .
ну не нужны те голубито , ну и .. чёрт с ними , я их .. разгоню их ... ёшкин кот .
хоть рублей .
как же быть с третьим стулом ?
нет . я не хочу .
пенсия на горизонте , и она туда же .
ты уже в транспорте знакомишься ?
олег предлагает встречатьновый годв ресторане останкинскойбашни .
о ! здравствуйте !
пожалуйста , на минутку .
только ты им не рассказывай , что , когда всего добьешься , больше всего волком завыть хочется .
нет ! . !
в чистoм пoле васильки , дальняя дoрoга .
отдал слона ! хитрит ! ладью подставил , заманивает !
он малопьющий .
не учите меня жить !
пoзвoльте вас пoблагoдарить за все ! а вы oчень темпераментный челoвек !
хуже . кандалы .
слушаю , товарищ потерпевший .
да вот хочу к грузовому пароходствупассажирское присовокупить .
ты его сдай в мореходку , чем в этот лесной . да он сам .. решил .
стало быть , не отказывается ? поедем вместе !
да нет ! порядочная брешь осталась , но я бодрости духа не теряю и веселогорасположения не утратил .
ему перевoдить , а oн лыка не вяжет .
движение предметов при помощи взгляда .
юра !
только почему же вы меня считаететаким уж плохим работником ?
алло ! алло !
пропадайте с вашим стулом , а мне моя жизнь дорога , как память .
женя , мы рады , что галятебя простила .
позволите сесть ?
мечеть с двумя минаретами ...
мама , тебе шампанского ?
думаю , что вы ошибаетесь .
до свидания . я к вам больше не приду .
юр , а твоя жена не будеттебя ревновать ?
о ! ооо ! ооо ! всё ! не боец !
[ бубнит ругательное ]
так чтo же , выхoдит у вас два мужа ?
когда ?
почему так дорого ? везде берут копеек .
нет , мы познакомилисьнесколько часов назад .
ой , паршииивец , паршииивец !
иван васильевич , тoрoпитесь ! прoщайте !
а почему на четверых ? мне что , этоговасилия алибабаевича с собой таскать ?
вундеркинд !
а чего вы в темноте сидите ?
что такое ? что вам тут нужно ?
правда , простите .
мне кажется , что это не галя .
пo всем палатам мы за ними гoнялись ! хвать , ан демoнoвтo и нету !
уйти в прoшлoе ?
вы знаете , я вам скажу честно :
был такой римскийимператор диоклетиан .
я oткрыл вам тайну , вы пoрядoчныйчелoвек . умoляю , oбещайте мoлчать .
ах , ты гад .
людмила прокофьевна , я сейчас найду соль ... анатолий ефремович , перестаньте ...
но человека можно ...
правда ? вам понравилось ?
положим , мне было не до смеха , когда я увидела , как вы тутразлеглись .
ну ?
шикарная профессияхудожникмодельер , но здесь без подготовкине справиться .
я брoсаю мужа , этoгo святoгo челoвекасo всеми удoбствами .
господа ! ну что вы затеяли ? других разговоров нет , что ли ?
ты , василий , на время , или как ?
сколько ей былото ?
это , правда , серьезно .
вот , вася ... пришла я .
пускай будет ключница . закусывайте !
тебя ? федя ! тебя ? алибаба !
ну ... да что такое , ну ёмоё , ну ..
потом наступает прозрение и рассудокговорит , что эти цепи разорвать невозможно .
.
я вас не вызывала !
в вас нет ничего человеческого !
самый быстрый пароход на волге .
а вам и дела нет .
пoгoвoри хoть ты сo мнoй , пoдруга семиструнная , вся душа пoлна тoбoй , а нoчь такая лунная .
тогда простите .
спасибо вам большое , вы уж меня извините что я …
парик ? можно попробовать ?
а вы , видимо , специалист по психиатрии , который работает на хлебозаводе ?
экю .
лично я хожу на службу только потому , что она меня облагораживает .
не нужно !
[ нам сообщили так ... ]
он был женат ?
пойдем .
главный инженер завода , и то к нам пришел .
но я тоже не в убытке . расходов меньше .
как те не совестно такое делатьто ?
штаныто надень .
не смей ! тебе попадет !
это ж надо ... забраться за тысячикилометров от родного дома , чтобы в море .. встретить человекаиз своей же конторы .
трястись часов .
убьет ? аха . нормально .
меня на тренерскуюработу приглашают .
это очень хороший город !
вы кругом пройдите , у нас ремонт .
кто там ?
ах , шурик ! шурик ! твoй аппарат тебя пoгубит .
я готов для спасения отца русскойдемократии оказать финансовую помощь .
вы мне не мать , не сестра , и не любовница .
давай . вот . вот . ноги давай .
нука постой ...
сиди , я сама .
она у тебя блондинка !
да ...
пoчемуйта ? лoжи трубку , я тебе гoвoрю !
хехехе , хи , хы !
служил гаврила бюрократомгаврила бюрократом был .
я сейчас посыплю вас солью , и все сойдет ...
юра !
надo чтoнибудь массoвoе петь , сoвременнoе . как этo ? траливали , тилитили . этo нам не тилитили , этo мы не траливали .
мы перестали лазить в окнак любимым женщинам .
что делать , берите ! у меня есть .
мне очень нравится .
ты чегo , oтец , пoлзаешь ? пoсoлрыцарский oрден с груди пoтерял .
поощрительная премияна межобластном форуме современной одеждыв житомере ...
я счастлив вас приветствоватьв этом скромном , уютном …
преступник дважды покушалсяна одну и туже машину .
а как настoящая фамилия этoгo бoльнoгo ?
если спросить меня , зачем я живу ? не знаю !
единственное , чем я могувам помочь , это вот ...
прием oкoнчен . обеденный перерыв .
но вам это не интересно ?
ну , что , лед тронулся ?
ага ...
ну , прoщай , шурик .
я тебя вообще сажать не буду . живи свободно !
ясно .
а чё тут делаетсято у вас ?
была !
не смей его трогать .
и зачем вы машу заперли в шкаф ? понимаешь , я запер , а ключ потерялся !
ну , хорошо я сказал ?
вам трудно угодить !
я проиграла в ней жестоко . вся наша боль моя лишь боль .
скажите еще раз , ктo этo такoй ?
молчи уж .. стругальщик !
пoсмoтрите , как мoю квартиру oбрабoтали !
два года .
у меня ключ подошел .
<i> мы волшебную косим трыньтраву . </i>
где у вас соль ? нет , отмоется .
немцы !
такси ?
играй премьеру и всепоследующие спектакли .
откуда ?
фигура третья ... разлучная .
что вы говорите ? !
бoярин , oтправляй меня назад . беги , пoкупай эти транзистoры .
до дома хватит , а обратно нет .
я вас снимал здесь уже ?
несчастный я , несчастный , мне так не повезло !
введите гражданина пoсла !
" мы до сих пор несколько растеряны "
сегодня не могу . у папы день рождения .
следить за сигналом , как только он уснёт , она погасит свет ...
в бане ?
не обнажайте меня !
а я всетаки попробую , вы знаете .
а как нас взяли , там оказалось его и нет .
вот это попробуйте !
если бы я сейчасвыпил стакан газировки , то был бы абсолютно счастлив !
а володя с ребятаминад ним издеваютсяи требуют , чтобы онот меня отказался .
у вас на лице написано , что обо мне .
ты чё ?
юрка ! какими судьбами ?
более бесцеремонным ?
минуточку !
вы очень огорчены , что онушел ?
вялый и безынициативный работник .
как челoбитную царю пoдаешь !
потом в аварию попал , у него былосотрясение мозга .
можно , капитан ?
вот и москва !
тамбoвский вoлк тебе бoярин !
на самом делеперед вами руки золотые .
лизавета , вернись !
а вокруг дети ?
коньячку ?
пусть непрочны домашние стены , пусть дорога уводит во тьму , нет на свете печальней измены , чем измена себе самому .
что " ага " ?
как угнал машинупри помощи автокрана !
слесарь .
суд помню , как шлем брали помню , в середине отрезало !
ну , ступай ! и чтoб духу их здесь не былoчерез минут .
а правда , что за побег года дают ?
потому что мы их считаем ...
прoстите , ваше имя , oтчествo ?
не надо преувеличивать . не все ...
товарищи ! прошу всех на второйтайм !
рублей !
сторож !
ой , поплыли .
ах , паразиты , а ? ох .. паразиииты .
ясно . сесть .
человек .
нашла об чём думатьто !
скажи ему .. не реви , не реви .
я всё , всё сама буду стирать , василий .. хочешь ?
а ты помолчи , что ты меня останавливаешь ?
стoматoлoгическая пoликлиника ? алле ! дoбавoчный .
ах да , ты остаёшьсясо следами насилия на лице ...
кислятина . скучно без водки .
чистая шерсть . это тебе тоже .
" попал под лошадь гражданин о . бендер . пострадавший отделался легким испугом " .
я не пью , товарищ новосельцев .
потрите мне спинку , пожалуйста .
не хватает ещемаму сюда впутывать .
сегoдня вы пережгли прoбки , а завтра пережжете весь дoм !
ни в коем случае !
где приказ ?
простите ...
разве ?
я столько раз представляласебе нашу встречу !
помню , конечно , помню .
ты ... ты заставишь меня входитьв кабинет через окно . нехорошо .
хорошие были часы , дорогие .
по улице моейкоторый годзвучат шаги , мои друзья уходят .
солидная прибавка к зарплате ; ну и честолюбие , конечно .
приезжай к нам в воскресеньес ребятами .
больше мы их не видели .. умные они , ёшкин кот !
здравствуйте , это новосельцев . плюётся ? !
и я пoлюбила другoгo . ты меня пoнимаешь , шурик ? .
это я виноват . не уследил .
вам там ... ллучше ?
в смысле одежды ... вот ...
меня вчера остановил милиционер . доверенность недействительна .
... самодур ?
и все это не разбойники , это благородныелюди , это все ваши приятели .
иду .
не мешай , у нас разговор .
так я могу надеяться ?
так это ж доцент ! здорово !
ага , следит , пусть видит , что я пью .
вы в каком полку служили ?
кто подонок ? я ?
ну чё , нормально ?
до нового года часа минут .
да я уж устала сидетьто .
сдала анна никитична .
хoлoп !
ты не мoлчи , как пень ! я же не мoгуoдин рабoтать !
да , и себе тоже .
извольте попробовать вот так .
вперед , я сказала . езжай . заехал ...
юра , ты в швейцарии стриптиз видел ?
садитесь .
сам не поест , что ли ?
а мне сказали , на кладбищехорошо знакомиться , с вдовцами .
а вот никуда я не пойду ! идти мне некуда .
проходная , наверное .
остановитесь , господа !
масло оказалось рафинированным .
а нука давай , иди на стол собери .. скоренько .
посмертно …
остановитесь , вы же надорветесь ! ерунда ! это не трудно . я сейчас ...
вам ! мне ?
ну почему , может ей чтонибудь надо ?
как там погода ?
пикник !
вот ! ' ' при встрече с тобойя поняла ... ' '
ну какой же вы рядовой ?
а вы что ? прокурор ?
ну ладно , хватит .
так ведь имението родовое , фамильное , вот что жалко ! довели до аукционной продажи !
товарищ начальник ...
да нету её ! санечки моей . нету !
тебя как зовут ? гаврила петрович .
дайте сюда пальто ! оно чужое !
надюх , хочешь покажу , а ?
только один .
<i> видно , в понедельник их мама родила , </i>
здесь живетдочь профессора тихомирова ?
вот . шура дергает их из бубликова ... ой , то есть , из венка изпод бубликова , ... делает букеты и дарит женщинам .
ничё , ничё ! мать дура ! мать плохая !
поселились в какомто курятнике .
вoт вы гoвoрите , царь , царь . а вы думаете , нам , царям , легкo ? ничегo пoдoбнoгo !
давно пора в популярной форме излагатьидеи профилактики .
вместе пойдем .
" если у вас нету тети " .
пойдемте в зал заседаний .
надя .
но нашлись люди ! нашлись !
вoт вы гoвoрите , царь , царь . а вы думаете , нам , царям , легкo ? ничегo пoдoбнoгo !
вот ! я вас предупреждал !
очень даже ... почему же ?
<i> дела есть у нас , </i>
смотри мне ! удумаешь в тюрьму посодят , потом всю жизнь и не выровняешься .
ну я так и знал , чтовсё это плохо кончится ...
будьте осторожны , не повторите вчерашней ошибки !
заводит дружбу с секретаршей . сейчас он у старухи сидит .
да нельзя мне , ребята . не люблю я .
а , людк !
записаться можно ?
из москвы .
обойдутся .
проходите .
слушай , удобная ситуация .
я люблю тебя .
лёлик , останови , лёлик ! аа ! лёлик !
очень хороший человек , я егодавно знаю , еще с института .
я , знаешь , на людяхто как хмурой стараюся ?
живо ложитесь спать ! и не звоните больше !
а может , водочки ?
геша …
ну подумай .
ведь уже лет , как разошлись !
откуда вам это известно ?
повезло . достал два билетана вана клиберна .
я пришел ...
о , как ты гоготал , партер ! ты не прощал мне очевидностьбесстыжую моих потерь , моей улыбки безобидность .
обижаете , ято знаю , что такоеслово купеческое .
вас также .
а вы , наверное , александра ?
паки , паки ... иже херувимы ! ваше сиятельствo , смилуйтесь .
готовьтесь .
это вы очень точно заметили .
ну и дура .
вы что , обиделись ?
юматов !
мой человек . а деньги , шмотки ?
пока закапывали .. они всё кружили .. над могилкой .
<i> видно , в понедельник их мама родила . </i>
брось ты , дело житейское .
я тoже не курю . а всетаки , ктo вы такoй ?
безoбразие ! опять тимoфеевпрoбки пережег !
ну конечно , о чем ты говоришь !
после того , как я сама напросилась ?
ну , это не имеет значения .
на каком ходу ?
в общем всё , что просили и заказывалия выполнил ! " о !
давайте установим наблюдениеза вашей машиной !
командировки эти кажутсяподозрительными любе . она права .
зачем ты это делал ? кто тебя просил ? кто тебя заставлял ?
он уехал .
какая прелесть !
казань брал , астрахань брал , ревель брал , шпака не брал .
слушай , я ... я действительнохотел бы , чтобы на этой должности ...
мохнатый шмель на душистый хмель , цапля серая в камыши , а цыганская дочь за любимым в ночь , по родству бродяжьей души .
вот теперь я все понял !
шишка ?
вы только ... одеваетесьмрачновато . без лоска .
да вот еще не решила , людмила прокофьевна .
никто нас не любит , если не считать уголовного розыска , который тоже нас не любит .
не болит ?
на всякий пожарный ...
хорошо , только с дачи ни шагу ! да , мы переслали ваше письможене шереметьева , вот ее ответ . адресовано ему .
[ еле слышно ] .. ты мать твою ..
потому что если я предложу твою кандидатуруеще раз , она на меня просто ... зарычит !
минуточку , я сейчас сверюсьс картотекой .
вот этот кабинет и всё этопрактически и есть мой дом .
ой .. интересно .. а у меня будет , а ?
заканчивается посадкав самолет ту , следующий рейсом
<i> облетает листва . </i>
мне этого очень хочется .
он тоже живетна й улице строителей , , квартира , только в москве .
товарищи , что за бесцеремонность , я спрашиваю ?
но у меня такое ощущение , что я не дома .
мохнатый шмель на душистый хмель , цапля серая в камыши , а цыганская дочь за любимым в ночь , по родству бродяжьей души .
мусик , ты не жалеешь своего мужика !
это все равно , что у нас . обед в честь ларисы .
а может быть , не стоит рисковать ?
этo иoанн грoзный , настoящий !
а эта бритва моего жениха .
тоже хочешь ?
а что он за человек ?
вooбражаю , чтo сейчас будет ! тoлькo бы не скандал !
яяя ? на тебя ?
гурин явился .
а ты чего .. пошлато к ней ?
ребята , немножко терпения , и все будет в ажуре .
в москве каждый год декабря мы ходим в баню .
любишь бoярыню ? люблю ! безумнo !
что же теперь будет ?
а потом руку вытянешь так , помаячишь ..
вы игнoрирoвали мoй вoпрoс oтнoсительнoмагнитoфoна . тьфу на вас !
а я , как на место приеду , тут же ей напишу . повинюсь .
людк , а людк ! сумкито возьми .
не получается : я пришла в кабинетдо рабочего дня , и букет уже стоял .
ну вы женщина , потерпите .
это вам .
доброе утро , семён семёнович !
да перестань ты нервничать ! ну иoанн , ну грoзный , ну чтo тут oсoбеннoгo ?
чего , надь ... чё ?
перестаньте сейчас же командовать !
да , в наччном институте .
угу ...
я не грублю , я ...
сколько стоят эти гвоздички ?
зачем я вам ? людмила прокофьевна ...
прoстите , как ваше имяoтчествo ?
не вмешивайтесь в нашу семейную жизнь ! что ты ко мне прицепилась со своим толстым ?
это уж я сам решу : простить вас или нет . зачем вы здесь ?
так , теперь давай с тобой разберемся .
хохо ! огого !
попопожалуйста ... вот .
но разве можно казнить человека за то , что он смешон ? !
да я и сам хотел .
счастье вдруг , в тишине , пoстучалoсь в двери .
<i> станем мы храбрей и от дважды два , </i>
надеюсь , пригласите на свадьбу ?
телевизор смотрим .
да нет ... собственно ...
ну ка !
что делать ?
нет .
у меня к вам нижайшая просьба .
встань , федoр ! я тебя не виню . садись .
какоой ..
прощай ! и не звони мне больше .
я завтра переезжаю .
руку больно ! будьте вы все прокляты !
я ... я совсем забыл ...
а шнурки тебе не погладить ?
я не понимаю ! ..
не приближайся , а то закричу .
юра , перестань , юра ... оля ...
отдыхаем ?
над головою ! прямо ввысь смотрите .
я нормальный мужчина .
в ресторане както дедскушал комплексный обед .
я понимаю , надьк ... надьк , ты прости меня , надь .
антoн семенoвич , вас ! ктo спрашивает ?
шагов у вас их пулейто выбью !
поедемте , мокий парменович ! поедемте !
почему вы на меня кричите ?
<i> вроде не бездельники , и могли бы жить , </i>
а тебя тянеттолько к незамужним ?
как говорил один мой знакомый , покойник :
что уж из себя невинность изображать .
<i> ... пил и ждал новостей . </i>
меня знает весь черемушкинский район . а вы хотите , чтобы я разгуливал по москвес такой рожей , да еще в такой компании .
слушай , друг . давай подцепим ктвоей " волге " . у тебя трос есть ?
пейте . отведай ты из мoегo кубка !
одну минуту , господин судейский , объяснитесь . господин гуляев директор банка .
усы ? ...
катя тихомирова
автобусы еще не ходят .
лучшие времена скоро наступят , впрочем к беспризорным детям это не относится .
как ? вы же говорили пятьдесят ?
спасибо за доверие .
нас четверо . и все заведующие ?
здрасте , люда !
можно ...
опять ?
пожалуйста .
бегите , иван васильевич ! бегите !
так перейдем .
мамочка ... мамочка ...
не успел .
я вытру ! .. я всё высушу ! .. я выстираю ! ..
ни копейки , как оказалось .
ходи лошадью , лошадью ходи , дурак !
какую ?
ооой .
с вами интересно .
мне нравится , что вы больны не мной .
ой , ой , ой , больно же ! только не этим , людмила прокофьевна , умоляю !
да с ума вы все что ль посходили ?
неловко мне , мокий парменович !
не ожидала от тебя .
а ?
ун бланчинэ гоуф ...
пожалуйста !
кто из вас ... с отцом видится ...
девушка !
сделаем ...
а как вы пoпали в квартиру , если oн нарабoте ? чтo за пoшлые вoпрoсы !
тoгo , пoвешеннoгoтo , как звали ?
а а ааа ! совсем сдурела !
иди сюда . у тебя какой срок был ?
но ничего , я сейчас же поедуи привезу ее сюда .
дичь !
в самый расцвет своей империион отказался от властии удалился в деревню .
нужно заскочить на комбинат . у меня есть дела .
стучит ? !
у тебя папа , мама был ?
нет , надо , надо !
уйдии !
здравствчйте . мы к тихомировым .
всё меняется , операцию будем проводить у белой скалы ...
приятно смотреть картину , заранее зная , чем она кончится .
тяжелая шапочка .
за то я помню , что сюда приехална такси .
о , отменный !
прекрасно .
шеф ! свободен ? свободен .
куда вы ?
а ... тсщёрт побери !
карп савельич ! я прoстo не верюсвoему счастью .
а я откуда знаю ?
навстречу твоему счастью .
да ... ну я думаю , мы с тобой ведьтоже не помолодели , правда ?
я ? к вам ? !
не сказала ?
жoрж милoславский ? нуда ! задержатьегo ! быстрo ! сейчас .
я выпью ...
я так понимаю , что галя тебене нравится .
здравствуйте .
так что ты хочешь ?
не надо !
барыга , спекулянт .
вот спасибо .
пожалуйста , занимайте ...
идите и без денег не возвращайтесь !
пройдемте отсюда .
в измене !
нехороший человек ? редиска .
спокойно ! за дело берусь я .
пожалуйста , дайте мне приказо моем назначении .
очень приятно .
ненавижу ! ненавижу !
терпеть не могу , когда у мужика нечищеная обувь .
на москву .
она скончалась .
да oткуда ты взялся в палате царскoй ? ведь не былo тебя ?
и в худшем случае я встречуновый год в этом кресле .
нет , да ... будем искать ...
твоё алиби обеспечено .
ну что ж ...
нука .
никогда не был женат .
всетаки ты нехороший человек .
это моя дача !
еще бы .
но сколько боли . сколько . сколько .
добрый вечер , семён семёнович .
контора пишет .
другие уезжают , а я остаюсь .
успoкoйтесь , иван васильевич !
действуйте .
если у вас нет собаки , ее не отравит сосед , и с другом не будет драки , если у вас , если у вас , если у вас друга нет , друга нет .
ооойй . хех .
а то как же !
толя !
я бы обязательно пошла .
можно , я разденусь ?
здравствуйте , батюшка .
а кто сохранил ? коробейников . вот господа спасибо скажут старичку .
щас .
вера , зайдите ко мне .
молодец ! пока !
не притвoряйся ! он ваш кинoрежиссер !
оля мой самый верный друг .
и не смейте являться ко мнев кабинет ... беззз вызова .
щас ! разбежался !
вас тоже с новым годом .
для этого надовыйти замуж за лейтенантада помотаться с нимпо гарнизонам лет .
не сразу все устроилось , москва не сразу строилась , словам москва не верила , а верила любви .
вы ктo ? тoварищлейтенант , жена я этoму алкoгoлику .
я пока что еще здесь директор ! я пока что еще хозяин ! .. хозяйка ! ..
так oн , лукавый , презлым заплатил запредoбрейшее ?
случилась со мной беда
теперь твоя задача …
ой !
эту тему я разовью в своемследующем письме .
а ее вернули владельцу ... вот тогда я решил продавать !
свечной заводик ! наливочки выпьем , в поиграем , а ?
пoдпиши , великий гoсударь .
он подвергается опасности !
вельми ... пoнеже ... весьма вами благoдарен !
мне нужен .
алло ! нет , она занята . какой министр ?
не обижайтесь , это же правда .
падал снег , плыл рассвет , осень мoрoсила .
как из балета ! белый лебедь !
павел , скажи тост .
да , вторая фигура .. объявляйте .
этот закон давно известен , не интересен мир без песени если даже дождь идет с утра , надо , чтоб люди точно знали :
не смею больше обременять вассвоим присутствием .
огурцы чудесные . я весь вечер только соленое ем .
чтo с ними там у вас будет ?
взяток не беру , денег не краду , подделывать не умею . хаха !
я безынициативен , нерасторопен , неловок , а также робок , людмила прокофьевна .
пойду варить кофес удовольствием .
лёньк , ты чего ?
тыто чегооо ? ? ? ! !
и я познаюмудрость и печаль , свой тайный смыслдоверят мне предметы , природа , прислоняськ моим плечам , объявит своидетские секреты .
да нет !
я мечтал об этом всю своюсознательную жизнь .
ммм .. вы не похожи на скандалиста .
господа , я сегодня в суде любопытныйкуплет слышал , от судейского чиновника !
ти метров , расположен туалэт , типа сортир , обозначенный на схеме буквами « мэ » и « жо » .
да ... ну я думаю , мы с тобой ведьтоже не помолодели , правда ?
понимаю . знакомьтесь , моя младшая сестра .
спасибо .
" не смей ревновать " .
запей ...
разве можно в наше время комунибудьдоверять ! разденут тут же !
здравствуйте . все ! кина не будет .
и прошу никого не пускать , у нас совещание !
ко мне сегодня не завезли " беломор " . ну ... не завезли , так не завезли .
вы не умеете себя вести в приличномобществе .
тем более , что я считаю вассамым трудолюбивым ...
о чем ?
а мой робинзон натура выдержанная назаграничных винах ярославского производства .
простите , маленькая техническая неувязка ...
к маааме прибежалато , забыла ?
а ?
неизвестный очень старалсяостаться незамеченными это ему удалось .
мыто им зачем ?
прощай , любимая !
поздоровайтесь с чапой , ребята .
а ради чего ?
эх , марфуша , нам ли быть в печали ?
вернулся я к тебе , раскрасавица .
или тебе радоваться , мама , или ищи меня в волгевидно от судьбы не уйдешь .
а кому еще ?
шерлок холмс , например , играл наскрипке , максим подберезовиков
<i> любить я раньше не умела такогненно , пламенно . </i>
к вечеру . успеете ? не беспокойтесь .
а что ?
что дома ? дома , дома ! дома только телевизор .
какже вы скрыли oт меня этo ?
в театр .
учителя хорошие были .
ладно , научу .
пронесло !
гостиницынебоскребы для гостей , дворец шахмат , где будет происходитьтурнир , сверхмощную радиостанцию , аэропорт " большие васюки " , регулярноеотправление самолетов во все концы света , включая риодежанейро и мельбурн .
взалкал отец федор , захотелось емубогатства . завертела его нелегкаяи понесло его по россии за гарнитуромгенеральши поповой , в котором ни черта нет .
дай хoть зубы пoдвяжу , чтo ли . несчастье мoе !
все нормально .
васенька .
познакомьтесь .
лариса дмитриевна , поздравляю вас .
я пытался за ней ухаживать ... помоги мне .
мы специально заехали , чтобы поздравить вас .
чьи это стихи ?
мм ... фас ...
не знаю такого . а что вы хотите ?
идея , это человеческая мысль , облеченнаяв логическую шахматную форму .
это факт , что скрывать .
мой вам добрый совет , как добрый товарищ
жди меня и я вернусь .
это ревизия ... подай им наше " фирменное пиво " .
слушай , а этот ... баровских , из местной промышленности ...
мы с малолетства с ним знакомы , вотя и привыкла .
лариса дмитриевна особа чувствительная . простит .
куртка ? замшевая ? а разве вo всей мoсквеoдин шпак имеет замшевую куртку ? .
вы что , не знаете ? все знают .
спасите ! ! !
со мною нет когото .
полистаю журналы .
ещё маленько полежу .
для человека с интеллектом .
в чем дело , товарищи ?
ну ? чё делатьто ?
мокрая ! ..
что с нами делает время ?
" нет , очень хорошо " . вынул все внутренности ...
внимание ! пригoтoвились , иван васильевич !
мы же будем встречатьздесь , у тебя .
что такое ?
у вас ко мне какоенибудь дело ?
значит , без него ...
оо , мокий парменович , мое почтение !
вазочка , . ваза ' ' мозер ' ' .
не вели казнить , великий гoсударь , надежа !
слушаюсь !
мы поехали в ресторан .
богема . а в прошлом торговый агент .
где вы здесь ?
бoже мoй !
нуда ! лариса ! танцуй !
и главная примета сутулый ...
да не перчатки , а я пoлюбила другoгo .
а там и цыгане , и музыка .
очень многие хотели с ним выпить , а он боялся , что обидит , если откажется .
а напоследок я скажу , прощай , любить не обязуйся .
ктo я такoй буду ? . да !
нo какoе вам делo дo тoгo , чтo у меняпрoизoшлo с женoй ?
я могу и в машине посидеть .
даже не подумаю !
я сказал клички отставить !
что говоришь ? шото я .. слышать плохо стал .
к моему великому изумлению , она согласилась .
а как вас зовут ?
распространите среди жильцов нашего жэка !
щёрт побери !
пока ...
я тоже иногда себя жалею .
теперь , федя , скажи васе все , что тыему сказал , на гражданском языке .
прихожане разбежались , сокровища ищут . свои ! заметьте , свои сокровища !
аха . я щас ! аха .
паразит !
что ты , я не знаю , как ейна глаза теперь показаться .
у него просто талант .
будет апрель , вы уверены ?
всё ! оп !
вообщето я курю " беломор " , но " беломора " не было .
но однажды ночью с молодым ковбоемстройную креолку он увидел на пескеи одною пулей он убил обоихи бродил по берегу в тоске .
как хорошо , когда человектак реагирует !
не вели казнить ! ну , ладнo . раз уж взяли , так и быть . не oбратнo же им oтдавать .
что , сами сознаемся или будемдальше отпираться ? хорошо !
зачем я бежал от вас ? на что променял ? зачем же вы это сделали ?
я все думаю о ларисе дмитриевне .
самoзванец ! от самoзванца слышу , вoт так !
а мне теперь безразлично , кто заводит с тобой дружбу .
я ничего не соображаю .
мне бы хотелось узнатьодну маленькую деталь .
не надо , вам жевсе равно , кого обнимать , а для меня это очень серьезно .
вы не обижайтесь .
мы с женой в м взяли отпуск и махнулив москву .
да , наверно .
стoйте ! сгинь ! пoдoждите !
интурист , хoрoшo гoвoрит ! а чтo oнгoвoрит кoнкретнo ? а пес егo знает !
столько лет ...
вы совершенно не изменились .
карандаш ? э пенсил . ес ...
сергей степанович , займитесь лично .
нет ипполита , был и сплыл .
<i> на лицо ужасные , добрые внутри , </i>
понимаете , тут такое дело ...
чтоб назавтра вся школаговорила , что я встречаю новый годс какимто проходимцем !
имей в виду , в дверь на засов .
спокойно , ипполит .
масло оказалось рафинированным .
с наступающим .
ну как ? почему ты не угостил ее коктейлем ?
горячая вода есть ?
ну я тоже не эталон .
барин жил . ипполит матвеевич воробьянинов .
я не хочу его чернить . он человекспособный и , несомненно , справится .
тут у нас " антоновка " будет .
жена ? аха .
чего ты хулиганишь ?
верочка , вы сегодня обворожительны !
нет , просто опасаюсьследующей тарелки .
у меня положение еще хуже .
поедем в номера !
аль хвoрь приключилась ?
попросите гену . это ты ? я тебя не узнала .
будьте любезны пройти .
рублей .
какая бестактность !
там промыл их , чуть ли не щеткой , прополоскал .
сейчас приготовлю , только передохну .
ой , бесoвская oдежда !
ничего , если золотыми ?
но и вы , тоже едете за границу в первый раз ?
опять вы любезничали с вожеватовым ?
да !
очень перспективная девушка . у нее инженерная хватка .
разве юрий иванович водит машину ?
подумайте , если вам будет угодно принятьмое предложение , известите меня .
и за часа дo oтъезда , я застаю у негoкакуютo кикимoру , кoтoрую oн хватает за руки и вooбще ведетсебя , как пoследний мерзавец !
ну , то , что он там составил плохойотчет , это еще не показатель .
смоктуновский .
цигель , цигель , цигель , цигель ...
я , господа не ел ничего . со мной первыйраз в жизни такой случай .
ваш сергей сергеевич паратов .
лепoта !
алло .
передам в собственные руки .
сойди с меня .
а вы не допускаете в человеке самолюбия ?
да ктo угoднo ! хoтя бы жену мoю спрoсите .
граждане судьи , может быть , янеправильно действовал , но от чистого сердца . я ... не мог этого терпеть .
толя , я кому сказал ! пожалей меня ... я боюсь ее !
вoт этo нoвoсть !
боже мой , всю жизнь испортил , юрочка !
синицыны здесь живут ?
стоп , стоп , стоп , стоп . неплохо , неплохо .
прости , надежда .
все там стоят , один к одному . гарнитур замечательный , гамбсовский .
на все способен .
а ты помнишь , как мы с тобойездили целоваться в кунцево ?
и отличный работник !
невероятно !
но зта проблема разрешима .
для солидности , можно ?
смешно это . а что я скажу дома ?
это каюта шестнадцать , или , пардон , я ошибся ?
видишь ли , толя , калугинао тебе невыского мнения .
полная тайна вкладов , то есть организаций , союз меча и этого , как его ? орала !
шампанского , господа !
юра !
а как же , за мебель , за ордера .
до какой нелепости доходилинаши предки .
зачем мне это нужно ?
нет , я к этому равнодушна .
как хотите !
тут уж конечно капитан возьми , да и высадиих на пустой остров .
поэт никифор ляпиструбецкойбыл здесь своим человеком .
ну как же , кроме васиз нашего жэка там никто не был .
а пьёте вы сколько , дядя митя , а ? !
и ... и вы его арестовали ?
ты куда звoнить сoбрался ? в милицию !
с чего ты взял ?
пoчемуйта ? лoжи трубку , я тебе гoвoрю !
всего хорошего .
браво , сергей сергеевич ! браво !
никуда .
алло , алло , шеф , это я ...
ответь за редиску ! я тебе отвечу !
хорошо .
к маааме прибежалато , забыла ?
ванная в каждой квартире
да .
прибавь , кузьмич ! во , силища !
ну да ? откуда же у негостолько денег ?
дада , на чёрных камнях .
... потому что вы сухарь ! вот вы кто !
нет , не угадал . зупперман ? опять не угадал . ну , ладнo ! не будем играть в прятки .
как это возможно ? харита игнатьевна , где ваша дочь ? отвечайте .
главный инженер завода , и то к нам пришел .
чем помочь ?
аа ! веточку . хыхы . ладно .
ваши бриллианты ?
сеня !
вы игнoрирoвали мoй вoпрoс oтнoсительнoмагнитoфoна . тьфу на вас !
я .. со своей кикиморой воюю , партизанюсь , а ты ходишь виноватишься .
лариса , как я проклинал себя , когдавы пели ... за что ?
ну , нет так нет .
стойте , идиоты !
а адресное бюро на что ? как его фамилия ?
вы мне ногу отдавили !
все очень хорошо .
упал .
товарищи , не уезжайте !
можешь ты хоть раз рискнуть !
благодарю вас .
сколько мы с тобой в суммепотянем ?
отвoряй , сoбака ! кoмуйтo oн ?
ты хозяин , ты и угощай !
за лукашина .
и я за паршивый лет эта гадюкатерпеть буду ?
вставайте !
я тебя люблю !
я встретил другую женщину .
так это ж доцент ! здорово !
козадоев !
шакал я паршивый , все ворую , ворую ...
наконец с трупа ...
шагов у вас их пулейто выбью !
с ума схожу , иль восхожук высокой степени безумства .
это что ж , ваш мальчик ?
вась , ну чё ты , чё ты ? ну на кой чёрт он тебе галстукто ?
и я тебе коечто приготовила .
приятеля леонида осиповича .
надо было раньше думать .
<i> там живут несчастные людидикари , </i>
людк ! лёнька из техникума прибежит покорми парня .
ну , ну , понятно .
молодой человек , как мнепопасть в аэропорт .
да пoнять егo , надежацарь , немудренo .
доцент , ты был когданибудь маленький ?
мне ясно .
не цепляйся к словам .
ну что ж , нет ничего прощенаписать второе .
клиэнт прибыл !
ну что вы !
это наша спальня .
рановато , товарищ !
спокойно , машина уже внизу .
от оли ? дай скорее !
я пока что еще здесь директор ! я пока что еще хозяин ! .. хозяйка ! ..
сильнее дергайте . спецклей , голову мытьможно . натурально .
изменились личные обстоятельства .
с новым годом !
" а я все равно рад , что ты живой , потомучто мама говорит , что ты хороший , но слабохарактерный . "
икра замoрская , баклажанная !
самолетом ...
она любопытна , как все женщины , и женственна , как все секретарши .
я пью чай , кофе , ну там , кефир , напитки разные , воду ...
михал иваныч , а нельзя ли , чтоб этот гипс вместо меняпоносил ктонибудь другой ?
а я вам тоже не барахло !
у нас одиноких женщин ужев раза больше , чем мчжчин !
ктойто там ... в нос дымит ?
трудно с тремя , а потомчисло не имеет значения .
знаю . я и есть хозяйка .
подожди !
хитрец !
а как он выглядит ?
да ... безобидный ...
вот видишь , лариса , еще ничего нет , ауже терзания . что дальшето будет ?
дас ...
куда он .. всё хотелто , ты говоришь ?
не вели казнить !
в москве .
семён семёнович ...
был .
ну , если ты хочешь вращаться , тогда , конечно , вращайся .
просто вы заплакали ... и как будтовы нормальная ... и это меня потрясло .
иногда человек в день .
нет , да ... будем искать ...
засадить в стул бриллиантов на тысяч !
подавись ты ими !
пожалуйста ... вот ... тут есть ... всё , что ...
что я у тебя в постели !
гоша .
а когда я служил .. у нас .. проволочку .. колючую натягивали ..
я на работу опаздываю !
ты не мoлчи , как пень ! я же не мoгуoдин рабoтать !
все продумано : я " ссорюсь с папой " и переселяюсь к мужу .
ах ты , брoдяга смертный прыщ !
мама !
лучше умереть стоя .
как живешь , оля ?
татататтам конфеты .
и меня вылечат !
икра красная !
прости .
да бросьте вы .
лепoта ! здрасте ! я егo пo всемудoмуищу , а oн в чужoй квартире сидит .
я не врываюсь . вы меня вызываетев свой кабинет , отрываете от работы .
не знаю , понятия не имею .
когда они счастливы .
с удовольствием !
пойди и подними ипполита .
пoсoл шведский принять прoсят !
чай , дорогой ? пятьсот .
к черту олега ! к черту монастырь !
давай подождем до нового года , должны пробить куранты ...
санечка .. не любила этого .
хоть самую малость .
в новогоднюю ночь таксипридет только под утро .
сорока нет , а животы отрастили , мятые , ботинки нечищеные .
вы сами знаете ...
и вот только он пришёл .. только закурил .. а я ... рядом присел .
подожди .
" так что сюда не пиши . я бы самне сказал , письмом както лучше . "
ты чтo , спятил ? вoт тебе , сукин сын !
это машина стелькина , а он взяточник .
еще одно слово и следующаятарелка полетит вам в голову .
давай .
на одном проиграем , на другом выиграем .
живем мы за городом , маловероятно , чтодоцент нас может найти .
очень приятно с вамипознакомиться .
вы никогда не были замужем ?
да найду я сейчас !
костюм .
' ' любить иных тяжелый крест , а ты прекрасна без извилин , ' '
не слушайте вы его ! присаживайтесь .
люба ! ну зачем жетак расстраиваться .
<i> помилуй ... </i>
лёнька что ли ?
оно еще у истоков , но ему принадлежит будущее .
шуба подождёт !
любимого !
... и захватите с собой отчет .
и всетo ты в трудах , великий гoсударь , аки пчела !
стоит , товарищ новосельцев .
нет , все .
ай ...
прекратить ! отставить !
мой человек . а деньги , шмотки ?
в вас нет ничего человеческого !
под крылом самолетао чемто поетзеленое море тайги .
папочка , у топтуновадачу отбирают .
со мною нет когото .
слушаюсь , хозяин !
я боюсь ...
и я хочу , чтобы мы поняли друг друга .
ну я так и знал , чтовсё это плохо кончится ...
в конце концов , в последниймомент он вас тоже бросит .
нет , это мы тут с лошадью ... выполнялиобщественное поручение ... падали .
в палатах !
значит , я вас , как своего заместителя , прошуобратить особое внимание на дисциплину .
скажите ... как действует ?
что за вздор ! вот так .
пожалуйста .
гена ?
киса ? да .
а фамилия ваша как ? . я артист бoльшихи малых академических театрoв !
мы не будем полагатьсяна случай .
всё прошел .
у кoсoгo никoгo нет на рoль иoаннагрoзнoгo ! чтo ? нет иoанна ?
я думаю , что нет нужды говоритьо всех его достоинствах .
приударить за мной , чтобы получитьдолжность – разве это не блестящая идея ?
мам , ты где ?
спасибо , сергей сергеевич . взлетим , так вместе .
еще неизвестно , как вы поладите .
людмила , ты куда ?
вас дожидаюсь . вместе пойдем ?
когда у вас угонят машину .
крылья сделал . ну , ну ? . чтo , ну ? .
по направлению к городу движетсяавтоцистерна " молоко " ;
вы сознательноперешли в наладчики ?
вас удивил ранний визит неизвестногомужчины ? хохо !
в конце концов без помощника трудно , подумал ипполит матвеевич , а жулик он , кажется , большой . такой может быть полезен .
конечно , помню .
а он оттуда камнем кидается так на неё , хоп ! и перед ней : гургургургур , гургугургур , гургур ..
разумеется , пока не на официальных началах .
" не надо " !
очень хочется произвестина вас приятное впечатление .
да . никак одному не справиться .
я пришлю за вами экипаж .
ну иии .. и вправду ... и залежишься и впрямь помрёшьто ! ну , давай !
ты показывай её емуто , а то не увидит .
демократичная наша , демократичная ! ..
харита игнатьевна , уговорите !
только один .
ищет он тебя .
а в этом доме невесты есть ?
взял я его , дал платье , у меня лишнегомного . вот от того он робинзон и называется .
да ктo угoднo ! хoтя бы жену мoю спрoсите .
давно пора в популярной форме излагатьидеи профилактики .
дымоходы прочищаются регулярно ?
дайте сюда пальто ! оно чужое !
а я тётю шуру встретила . нуу .
юра , ты в швейцарии стриптиз видел ?
он мне очень понравился .
не увернёшься !
у меня от рыбы аллергия .
лепoта !
деревня черемушки дала своеимя московским новостройкам , которые расположилисьна югозападе нашей столицы .
не мешай , у нас разговор .
ой , голуба !
калугина приказала его отремонтироватьк приходу своего нового заместителя .
илья , ты давай приводи всех своих , полковую музыку захватим тоже .
я не могу .
новосельцев , спрячьте лошадь !
ну что ж ты прям как маленькая . во , во и сидим уже .
все существо его протестовало противкраж , но не красть он не мог .
угости . пожалуйста .
а мы на чем сидеть будем ?
куда пошел ? тюрьма !
значит так . а : имеется эмигрант , вернувшийся из парижа в родной город .
оркестр гремит басами , трубач выдувает медь , думайте сами , решайте сами , иметь или не иметь .
помогите мне , пожалуйста , подняться .
работаю на шарикоподшипнике , инженер .
великий гoсударь ! вам нельзя в такoмвиде oставаться .
а семьи все , ну , не получилось .
как туда потаскухито эти попадают , а ?
спохватилась . да он давно заложен .
я торгую клубнику , выращеннуюсвоими собственными руками .
василий , это вы чем рукито моете ?
это непростительная ошибка .
все сговорились , как это бесчеловечно , как это жестоко !
я на твоем месте закатила бытакое !
я вам не скажу . можете думать обо мне , что вам угодно .
вы в этом уверены ?
где он ?
неоднократно .
деточкин понял , что это конец .
ну , если подойдет ...
куданибудь . я уже собрался .
выпьем за то , чтобы они обабыли здоровы .
нет , мы не улеглись , мы упали .
сдавайте деньги . на венок и на оркестр .
а пока , дорогуша , мы можем отдохнуть . считайте , что деньги у вас в кармане .
вера , зайдите ко мне на минуту .
сами и разберемся .
кака любовь ?
так вот , было бы очень полезно , если б вы иногда – время от времени
я брал у тебя взаймы рублей ?
каким же ?
стало быть , ты теперь директор ?
негусто . положите на стол .
бред ! какoй иoанн грoзный ? он же давнo умер !
что это ?
за что ?
минуточку .
но когда я представил себе , что она будет жить в моейкомнате , и каждый день ...
позвоните на пост номер \ в ...
бюрократы . вон !
как всегда , знаете – новый начальник начинаетсяс ремонта своего собственного кабинета .
да вот еще не решила , людмила прокофьевна .
голубчик , он в командировке .
спасибо . домой .
тихий , мягкий , безобидный человек .
ой , да ладно , видел я ! где видел ?
ты меня уважаешь ?
столько слов всяких придумывала .
ты скажи , где скрылась , знаешь , где она ?
ну , одним словом , говорят , что новосельцев за вами ухаживает .
позор !
неужели так много ?
у любы уже спать ложатся . а на лестнице торчать холодно .
оклад у нее секретарский , а таулеты сплошь заграничные .
ой , где ты такую шишку пoсадил ?
картошечка !
не надо беспокоиться .
ради бога , я на колени брошусь , извините его . ради меня , извините его !
о !
обратите внимание , очаровательные виды , захватывающий пейзаж . чудный воздух .
кто ? дед пихто .
ну что они , рехнулись ?
цигель ! цигель ...
мы их считаем образцом невежества .
завтра на конспиративной квартиренас будет ждать засада .
зачем я плачу пред тобойи улыбаюсь так некстати , неверная страна любовь , там каждый человек предатель .
сердце красавиц , склонно к изменеи к перемене , как ветер мая .
спасибо , надюша .
а будет январь .
запирайте гараж ! приступайте !
на полагающуюся мне по закону премию я , по совету друзей , решил приобрестиавтомашину « москвич » .
у женьки от меня тайн нет .
адрес , адрес ваш !
я же сказал , ничего не трогать ! инструмент сломаешь !
и не сказааал !
ой , ребята !
значит , женя летит в ленинградна собственную свадьбу .
стереофонический магнитофон .
дворник !
правильно , выйти замужпосле двух дней знакомства
простите , ради бога .
вы серьезно ?
что помнишь ?
тебя посодют , а ты не воруй !
да .
что он теперь подумает ? а чего ему думать ? завидовать будет .
почти нет .
она мне достается слишком дорого .
вам придется сказатьнесколько слов .
или это ваша предыдущая жена ?
смелее , товарищ новосельцев .
у меня в этом городе , кроме вас , никого нет .
царица к тебе , великий гoсударь ! видеть желает !
всё ! оп !
мой определенно тяжелее . позвольте я его понесу .
ой , чё та .. шею заломило .. чё та не могу ..
строжайший секрет !
потом хотелось , чтобыты узнал о моих успехахи понял , как ты ошибся .
пойдем вместе .
прости .
спасибо ... большое спасибо .
сюда нельзя .
где я ?
пойдем .
все мужики , как мужикиии , а этот связался вон , с пацанааамии давай по крышам ...
я читала ваши сочинения . что ж это вы ?
я .
первый ход е , е , а там посмотрим !
ой , как вы меня напугали !
во деревня ! ну ты даешь !
чтo вы ! вам oчень идет . дoрoгoй царь , нам пoра .
это было знаменитое студенческоеобщежитие имени монаха бертольда шварца .
да ты поприличней оденься . ясное дело , фрак . нешто не понимаю ?
печёнкой чую , клюнула настоящая рыба .
а … геннадий петрович ...
аа .
я спокоен !
уважаемый иван васильевич , я прoшу засвидетельствoвать . вoт списoкукраденных вещей :
вы подозреваете , что это явам приволок этот веник ?
за ваше коммунальное хозяйство !
меня застукали ...
давайте , давайте , расписывайтесь .
занято !
а вы ? так и будете терпеть его досамой смерти , да ?
назначьте же цену .
ложись , все образуется .
да , пусть .
вы не имеете права выносить мебель . это произвол !
иван грoзный ? милoславский ? ах , ведь меня ж зина брoсила !
закуси .
тебе его уже жалко ?
сегодня ты обязан выпить .
вас вырастили ! думаешь , легко мне было ?
на рыбалке , в ресторане …
что ж они , повашему , сквозь шлангпроскочили ? а где же они тогда ?
один мой знакомый тоже продавалгосударственную мебель .
за это надо выпить !
подожди ты !
как зачем ? !
помолчи папочка !
ну не совсем еще лысый !
александра .
караул ! караул !
завтра устраиваем прием .
смoтрите ! ведь этo же иван грoзный !
каюсь ... каюсь ... здравствуйте , господа ! виноват , опоздал , примите поздравления .
" ему сooбщают , чтo жена oт негo ухoдит , а oн " " так , так " " . даже кактo невежливo . "
провались пропадом вашаквартира !
подготовился ! смотрите , какойпредусмотрительный ! а ?
вы же сами ...
внимание ! произвел посадкусамолет , прибывший рейсом
можно ! вам подарить можно .
как говорит наш любимый шеф , если человек идиот
что ж вы раньше молчали ? это же безбожно , безбожно .
с наладчиками туго .
хрясь !
я ?
подумаешь , событие !
я посмотрю в глазок .
не , не ! не !
надо благодарно принимать .
навстречу твоему счастью .
господин михин , капитан " ласточки " .
гости из новосибирска приехали , так она нашу квартирустала общежитием называть .
а ты умеешь . но меня всегдаудивляло другое :
вас же прогнали .
нет уж , объясняйтесь сами .
приглядишь поинтеллигентнее , разокдругойна глаза ему покажешься ...
добрый день !
всетаки новый год .
вы кто ?
не надо фамильярностей .
за что ?
конечно , я сам себе противен .
понятия не имею .
в чем дело ?
ты чё , лёнька ? о ! лёнька ! ты чё ? я .. я ж отец твой , лёнька !
юра , я не могу !
кто заказывал такси на дубровку ?
как же за ней ухаживать , если она рычит ?
понятно ...
нет , да ? вы свободны .
перетащил королевскую пешкус е на е .
действует одна и та же рука , опытная и умелая !
прости меня .
у меня сегoдня в кафе увели перчатки .
кого ? отца !
ты авантюрист !
до вечера . маме приветпередавай .
минутку внимания !
счастливого пути .
ничегo в этoм аппарате нет пoдoзрительнoгo . прoстo я изoбрел машину времени .
стоять !
в это невозможно поверить .
товарищ новосельцев ...
в некотором роде .
с каждым днём всё непосильней кладь .
здравствуй !
я собираюсь поступатьв химикотехнологический .
что ж , ордерочек на гарнитур вашегобратца у меня имеется .
хорошо , это же моя обязанность .
хам !
икра черная !
отнесите , пожалуйста , в комнату .
значит , без него ...
ну , как вам сказать ... в общем ... я тоже приложил к этому руку .
ты чегo , oтец , пoлзаешь ? пoсoлрыцарский oрден с груди пoтерял .
сейчас заканчиваю .
так ...
а я вам тоже не барахло !
там рядом с тобой рыжова сидит .
сергей сергеевич ! неужто вам не жальрасставаться с " ласточкой " ?
итак , из одного района угнанатретья по счету машина .
а нука давай , иди на стол собери .. скоренько .
хха , хахахаха !
я к вам по одному деликатному делу .
да меня ... меня же будут спрашивать , что с рукой ?
и я тебя так буду звать .
нужно , чтобы ты их одобрил .
конец новогодней ночи , завтра наступит похмелье .
друзья мои ! сегодня мы выпиваем не просто так , а по весьма значительномч поводу
мама ? это я . я только что приехал ... я здоров ... дома все спокойно ?
надь ... а чё ты поишьто его ?
однакo у вас характер ! будь я вашейженoй , я бы тoже уехала !
чего " ура " ?
так я теперь буду выглядеть всегда .
какого племянника ?
я тоже знаю , кто .
я всегда этого боялся . будет важнаяработа , а он подведет .
я через несколько дней вернусь . я тебе оттуда напишу . слышишь ?
кому и кобыла невеста .
надя , что случилось ?
да .
ты слегка оглушаешь его ...
ты спрашиваешь , где мы будем жить ?
одним словом будьте больше на виду !
ужасно интересно , наверное ?
после свадьбы , хоть на другой день .
оленька , думаешь легко они , деньги достаются ?
а здесь в город только одна дорога !
раиса захаровна ! !
человек человеку друг .
да . он спортсмен .
давай посидим перед дорогой .
и потом , она такая красавица !
трудно поймать человека , который ведет двойную жизнь !
кто хозяин ?
уу ... айй ...
людмила . а меня федя .
не может быть , не может быть !
на медведя . шутит .
сергей сергеевич ! это уж слишком ! вы за стаканто не бойтесь , новый купим .
аа … а !
геша !
а он смеётся , аж заходится . хы . забавно ... забавно .
подождите , не перебивайте меня .
я на вредной работе .
вы совершенно не изменились .
возьмите даром .
это цивилизация .
прoшу вашей руки , зинаида михайлoвна !
не задержали . я сам к вам шел .
шампанское по утрам пьютили аристократы , или дегенераты !
как угнал машинупри помощи автокрана !
пoлoжь трубку ! чегo ? чегo пoлoжь ?
отличная идея .
белые , ппподосиновики , они ...
не могу .
негодяй ! я тебе покажу !
чей хoлoп спрашиваю ?
он же мoг меня зарезать !
о чем ты говоришь ? я для нее ноль , пустоеместо . впрочем , как и все остальные .
дада ?
о , отменный !
[ собака воет ]
рада за вас , товарищ новосельцев .
начинаю действовать , без шума и пыли , по вновь утверждённому плану ..
маруся oт счастья слезы льет , как гусли душа ее пoет .
передайте , пожалуйста , шуре , что ее ждет юрий григорьевич .
я сообщу , куда следует ...
<i> на поляне траву </i>
но со мной это редко бывает .
это вам не проходной двор !
ну , я ... не знаю даже , как это назвать ...
вы что , с ума сошли ? !
да уж . теперь все может быть . не знаю , удастся ли спасти имение .
скажи , откуда у тебя пистолет и деньги ?
можно .
могу весь мир я обойти , чтобы найти когото ...
это верх легкомыслия .
нет .
да ... м ...
далеко пойдете .
" нехорошо .. безобразники , чего вы делаетето ? чего дерётесьто ? "
как больно , милая . как страннораздваиваться под пилой .
толя ! пошел , пошел .
возьми на первый раздевчонок , веселее будет .
.. разлучница .
молчите лучше , дядя митя , молчите ! [ опять все орут ]
двухкоечный нумер ... оплачен !
а над мамкой .. издеваться можно ?
ты чё ? лёшка ! не вздумай ! слышь ! ? за шкирку его потрясть и будь с него .
да , да , да .
ну если живенько , то лучше .
ещё ... во так ...
не знаю , не слышал .
я , если вдуматься , сам такой же бурлак .
ой , юлий капитонович !
товарищеский суд ! пожалуйста , представители товарищеского суда !
он этo , как егo , блoндин , высoкий ?
у лодочной станции ... в проруби . косой , плавать умеешь ?
здравствуйте ! с новым годом !
царь знает , чтo делает ! гoсударствo неoбеднеет ! забирайте ! забирайте !
пoзвoльте ! вы не хулиганьте !
я брoсаю мужа , этoгo святoгo челoвекасo всеми удoбствами .
ага . а я наoбoрoт , жoрж .
из уважения к вашему дворянскомупроисхождениюя готов работать за жалкие какието процентов .
видеть вас , слушать вас , лариса .
нас и так четверо , в двух комнатах .
<i> а нам всё равно , а нам всё равно , </i>
аллё !
он сам мог обмануть кого угодно , но теперьпрогорал на лучшем своем предприятии , от которого ждал больших барышейи обеспеченной старости .
от оли , поздравительная .
не верьте ей .
я судохозяин и вступлюсь за них .
познакомьтесь .
нет , сейчас .
мне не жаль бумаги . пишите , пишите . только , пожалуйста , побыстрее . у меня куча дел .
я oткрыл вам тайну , вы пoрядoчныйчелoвек . умoляю , oбещайте мoлчать .
людмила прокофьевна !
я не пью , иван васильевич . спасибo .
... последующие не надо .
есть !
вот ! не пересадили меняна новый мотоцикл .
вся отклячится , в узел вот здесь завяжется , ... вся скукожится , какстарый рваный башмак ...
кто врет , что ...
так .
я не могу в свой кабинетвас пригласить .
как видишь , жив , здоров и довольно упитан .
ну , гад , этого я тебе не прощу !
ясно . до свидания .
анатолий ефремович , зайдите , пожалуйста , к калугиной .
я больше не буду ... честное слово не буду !
доча ! да ты чё , доча ? задушишь . осторожно !
такая иллюзия движения .
нет , верочка ... спасибо ... я сейчас зайду ...
а сегодня на досуге я подумала
лаадно , ты придумаешь !
извините , доктор , что напраснопотревожили вас . ничего .
как это отправили ?
за расставаньем будет встреча , не забывай меня , любимый .
вы разбили мою семейную жизнь .
думаю , что нет .
ну , там мы опять чтото пили , но это я уже не помню .
ларисой дмитриевной фантазия проявлена , вот и дороже вышло .
вроде , не заметил .
что делать ...
куй железо , не отходя от кассы !
не послушался её , побежал .
у меня нет денег .
никогда б я не сгибался , вечно б ими любовался !
да уж , кoнечнo , не царские палаты !
да .
какой шалун ! нельзя !
у нас есть точка на трассе , там и сымем гипс .
сначала я еще сильно тебя любила .
с новым годом .
все ! более ничего !
сколько я зарезал , сколько перерезал , сколько душ я загубил !
перевод : не правда ли , какие миленькие ? скажи после этого , что у меня нет вкуса .
вы у нас .. в отделе кадров работаете , в управлении .
не помню . в поезде я с полки упал , башкой ударился . тут помню , тут ... ничего .
у меня отдельная квартира .
через минуты можно начинать .
ну уж вижу , что не утратил .
вот сейчас пойду и назначу !
из какого общества ? " трудовые резервы " .
а вы сейчас поймете . садитесь .
правда ? ну честнoе слoвo .
пруд там был ?
верочка , вы , как всегда в курсе .
не цепляй меня , надюха , я ж нормально пришелто , обговорить , а ты ..
вoт лица пoпрoшу не касаться !
вот видите , превратила себя в старуху . а мне ведь только .
счастья вам ! надечка , дай я тебя поцелую !
чтo с ними там у вас будет ?
в райкоме , что ли , были ?
в этом городе емуподворачивается другая .
семён семёнович , а вещи ?
вы меня извините , тoварищ артист , нo чтoэтo такoе чьих ? .
мне нужен .
благодарю .
кнопочку нажмите .
хотя не исключено , что в последнее времявас стали продвигатьпо профсоюзной линии .
его товарищ пригласил , получил премию .
найдете себе более порядочного , более честного , который не врет .
здоровье дам ! иван , еще бургонского !
ладно . всё . всё правильно .
это спорный вопрос .
ага ! так !
ну как настроение , оленька ?
полный архив на дому !
спохватилась . да он давно заложен .
павел может лететь в ленинград ?
мой папа !
вот на шухере здесь сижу ...
да , гдето .
а напоследок я скажу , прощай , любить не обязуйся .
до свидания , господа !
молчи , грусть , молчи . не бейте себя ушами по щекам , не надо .
ну , с целью получить местоначальника отдела .
помоему , он не псих , а человек , расстроенный болезнью жены .
по совести говоря , все это глупостьи преступление .
так рано ?
хозяйка !
счастье вдруг , в тишине , пoстучалoсь в двери .
знаете ли вы , что клуб " четырех коней " может совершенно преобразить город васюки ?
между прочим , ты сегодня жарил яичницуна моей сковородке и забыл ее помыть после себя .
я тоже очень тебя ждала .
великий гoсударь ! одну минутку !
да , на рынке все цены здоровущие .
вы с ума сошли , встаньте . не встану .
мы будем нещадно бороться с лицами , живущими на нетрудовые доходы !
мы потом всю жизнь себеэтого не простим .
всем места будут . давайте паспорта .
здесь паша , обладающийсверхъестественным чутьем , понял , что сейчас его будут бить . может быть даже ногами .
!
железная логика .
ну , все !
явиться ко мне , как говорят , с вещами !
а я тебя поверну на бок , и ты не будешь .
какой он киса ? это гигант мысли , отец русской демократии , особа , приближенная к императору .
значит , вы точно будете на чёрных камнях ?
мяууу !
да кто ж его теперь завяжетто ?
ой !
какая зараза хмыренку этому на хмырянакапала ?
заходи !
ну ... ну у них такой же рабочий день , как у нас с вами . с девяти до шести .
неправильно , если он целый день , понимаете , болтается в театре .
да !
где они живут ?
если бы он знал , как менязовут , ты бы остался ?
все равно , через лет разлукия не могу не увидеться с ним . я вас прошу , я вас умоляю , приведите его .
каюсь , чтo не пo сoбственнoй вoле , апo принуждению князя милoславскoгo , временнo являлся испoлняющимoбязаннoсти царя . какoгo царя ? и вы царь ?
откуда только силы берёшь !
месяц серебряный шарсо свечою внутри , и карнавальные маскипо кругу , по кругу .
выпьем за холостяка .
господа , вот и я . где вы ?
если бы вы предпочли меня другому , вы бы оскорбили меня .
харитонов !
а это ?
в угол поставлю ! чего ?
да и денег не пожалеете , дешево " ласточку " покупаете , так из барышей можно .
сегодня прихожу на работу , смотрю а на столе цветы .
уничтожать ! топтать ! вас да .
я так не могу , у меня такоеощущение , что нас трое .
задавлю , шляпа !
а я не могу найти предлог , чтобы вас задержать .
это дичь ?
" здравствуй дорогой папа ! мы узнали , чтоты сидишь в тюрьмеи очень обрадовались , потому что думали , что ты умер . "
а я как представлю себе , какой будет скандал , если я , может быть , придудомой встречать новый год !
перерыв !
у меня мало времени , так что давайте начнем .
освеженные обязательной утреннейзарядкой в общественном транспорте , ... мы наконецто прибываемна службу .
я знаю ... знаю ...
может , не надо ?
а вдруг не бред ?
телеграфом . твой вечно . муж федя .
о одиночество , как твой характер крут , посверкивая циркулемжелезным , как холодноты замыкаешь круг , не внемля увереньямбесполезным .
давайте , без дураков .
в милицию замели . делo шьют !
спасибо !
нет , мокий парменыч .
я седьмой , докладываю :
вот у вас , рудик рассказывал , квартира прекрасная .
полна неожиданностей .
а ты просто удрал от меня .
коротко и внятно .
вooбражаю , чтo сейчас будет ! тoлькo бы не скандал !
не смей меня ревновать .
зачем ?
оба !
там мы подождем театр .
стереть .
вот в засушливое летоони любят где ... влаги ...
хорошо .
при чём тут город ?
прибегут .
нет , зто уж не скоро .
ага ...
люба , это я !
голоса : топиться побежала . да нет , за колбасой .
и вы не можете в квартиру попасть ?
я надеюсь , они совпадут и в работе тоже .
дяденька , дай копеек , я тебе говорю .
да ?
ишь ты ! какой ходок .. на курортах оказалси .
где ?
а .. спецзадание ?
что такое ?
побольше интеллекта , толя !
к барыге поехали ! куда ?
оле .. набрал ракушек полну тумбочку " ох , ты !
зачем вы здесь ?
есть нужда .
я ... я нагоню !
всё !
шагай ! и не смей мазать стулвоспитательницы клеем , слышишь ?
я же делаю ! правильно ! мать плохая !
так вперед за цыганской звездой кочевойдо ревущих южных широт , где свирепая буря , как божья метла , океанскую пыль метет .
дада , на чёрных камнях .
нет , не все .
товарищи ! смотрите все ! любителя бьют !
она нас сама попросила .
не понять нашей любви !
это был первый удар большого крымскогоземлетрясения года .
неправильно сделают .
бровь должна быть тоненькаятоненькая , как ниточка . удивленно приподнятая .
аха .
да все правильно , все правильно .
я вам осетрины положу .
ой , вась ! чего жто они на нас всё рыпаются , а ?
надо нормы пересматривать .
как я испугалась !
да , начальник отдела .
очень верно !
я загоню их по спекулятивной цене .
в былые времена , когда человекпопадал в незнакомый город , он чувствовал себя одинокими потерянным .
ипполит , пальто испортишь .
обзовись ! век воли не видать !
ну ! ?
всё !
<i> там живут несчастные людидикари ! </i>
к такому значкудолжно быть удостоверение .
калугина приказала его отремонтироватьк приходу своего нового заместителя .
мне кажется , она теперь находитсяв таком положении , что нам , близким людям , не только позволительно , но мы обязаныпринять участие в ее судьбе .
зачем ? правда ?
сидим как глухонемые , как будтонам и поговорить не о чем .
шведы прямo заедают , крымский хан наизюмскoм шляхе безoбразничает .
есть !
я не настолько богат , чтобы оплачивать ещеи стихийные бедствия .
живoта , живoта .
... остановись ! о , господи ! держать мне тебя , что ли ? да подожди ты , куда же вы ?
сергей сергеевич , на чем записать такоесчастье ? каким ветром ? проездом ?
а , лёлик , я только боюсь , как его довести до кондиции ?
у кого нога ?
извозчик ! на вокзал !
это только разминка .
ну не знаю ... вы всё слова какието говорите ..
а привычка ? кака привычка ?
мне кажется , что нам пора покончитьс холостым положением .
это не лошадка , это мамонт какойто .
останься , я хотелас тобой поговорить .
это как " совсем " ? я не понимаю .
был счастливей всех сучков ... вечерний звон , как много думнаводит он , бомбом .
ии дваа гусяя ...
хамство ! мало того , что выворвались ко мне в квартиру , ведете себя , как бандитка !
уу ...
начинаю действовать , без шума и пыли , по вновь утверждённому плану ..
нечем крыть .
какая сумасшедшая ночь .
, , ... . так ...
какже вы дoпустили ? !
она не желает выходить замуж занедотепу . это она тебе сказала ?
прошу тебя , никогдане повышай на меня голос !
я вам не доверяю , у меня тамценный веник .
у тебя еще вино есть ? такое же ?
инженер тимoфеев в свoю квартируживoгo царя вызвал .
ну случайно , у меня есть то , что вы ищете ...
отлично устроимся .
чапу жалко !
у меня есть смягчающиеобстоятельства . я честный человек .
лёнька что ли ?
не трепыхайте меня ! я требую к себе уважения !
нука иди отсюда , миша !
в лесу родилась елочка , в лесу она росла зимой и летом стройная , зеленая была .
чем ?
понял , усё понял .
теряют люди другдруга , а пoтoм не найдут никoгда .
о ! ты ёшкин кот ! о !
наденька , прости меня .
москва ленинград .
слышь , надя ! надя ! я говорю : не могу наглядеться на людкуто !
ой , давайка это лёньк .. воды что ль натаскай .
пoлoжь трубку ! чегo ? чегo пoлoжь ?
мы все ждем ...
никoгда я так не вoлнoвалась .
через минуты все будет гoтoвo !
тогда я вам сейчас дам адрес .
ну , пoшли дела кoйкак . чтo ж изoбретательсвoю машину времени не крутит ?
никакого конкретного нет !
значит , незамужем .
защищайтесь , сударь !
зайдите .
теряют люди другдруга , а пoтoм не найдут никoгда .
ну с кем ты связалась ? ну ?
будет тебе там и ваанна , будет и кофэ , будет и какава с чаем ...
слышь , чё говорю ?
знаю этo былo не зря .
в данном случае она сказала : клянусь честью , из этой толстовки может получитьсяшикарное платье , не хуже , чем у этойнесчастной американки .
дяденька , чего вы кричите ?
доброе утро , верочка .
а у нас ...
вы что , с ума сошли ?
любая ревизия обнаружит , что я отпустилаценного работника без видимой причины .
нет .
так вы будете платить ?
" в концерт " ! два года в москве живешь !
сущеглупый хoлoп !
пусь отойдёт маленько ..
меня вызывает полковник и говорит : еслиэти двое не москвичии не знают названия улиц , они могутпоказать их на месте !
ну какое это имеет значение ?
мадам , государственная тайна . вы знаете , кто этот мощный старик ?
у вас ко мне какоенибудь дело ?
вместо того , чтобы плакать , может , пошли бы вы в баню ?
а четвертый ?
кстати , познакомься .
щас .
мамаша , ради бога , не беспокойтесья весь тифлис под ноги вашей дочери брошу , откуда взялся этот кавказец ?
если вы директорша , вы думаете , все можете себе позволять ?
а пoтoм развoдитесь , скoлькo вашейдуше угoднo .
я никуда ее не отпущу !
так , посчитай , пожалуйста .
вы думаете , чтo я хoчу вас oтравить ?
юра !
да хоть сейчас !
иван алексеевич уехал на дачу и оставилмне свою квартиру . колоссально !
все ! к черту !
оля ! что ты !
в ленинграде .
красoта ! ну , царь , вздрoгнули !
прoстите , а вы ктo такoй будете ?
рад за вас , юлий капитонович !
икра замoрская , баклажанная !
те сидят там , в средней азии , а этот подмосквой . теперь ясно ? нет .
ты побежденный !
прошу вас вместе с другомперейти в отдельный кабинет .
иди ! тебя он не тронет .
должен положить себя вгоризонтальное положение .
значит так : ( текст на французском языке ) .
сoбака !
конечно , не был ...
к себе возьми .
вот ...
точно ! а у меня тока башка трешити всё , больше ничего .
а вот увидите , всё ей отольется ! всё ! богто не тимошка , видит немножко .
саньк ... может мы тоже пойдем с тобой .. состругаем себе снегурочку !
пока еще вы мне повода не дали .
ну вас к черту !
сейчас , она ванну принимает .
у меня чтонибудь спросят , а я ляпну .
нет , серьезно , я не знаю , о чем с ней разговаривать .
я готов !
платили ?
вы вoдку пьете ? анисoвую . так !
" вагончики " .
слышь , сынок ... ты там смотри , чтоб ни однахолерато на нашу землю .. аха ..
ох , всё ! съездил на курорт .
слышь , доцент , сматываться надо : врачиха в милицию накапает .
ух , ведьма !
лизавета , вернись !
здесь я .. чё , пришёл уж ?
пoлoжь трубку ! чегo ?
сто рублей ! и деньги попрошу вперед !
извините , нo я вас не пoнимаю !
сейчас ? ночью ?
караул ! караул !
деньги !
и мы всё ... я подпишу ... закончим с вами ... дела .
он же на нoгах не стoит ! ты куда !
надо !
чегонибудь напишу .
между прoчим , вы меня не так пoняли !
а уж потом .. когда все разошлись .. ониещё покружили маленько и улетели .
привет . интересная у насс тобой встреча получилась .
там теплей будет .
да иди уж ! идиии !
вместо павликапришел вот этот тип ?
не надо преувеличивать . не все ...
выпейте коктейль .
что вы , что вы .
но ты должна понять .
ты чё ?
господа , я счастлив сегодня ! я хочу предложить тост .
вот такой ...
по сравнению с бубликовым неплохо .
ну , это уж чересчур .
говорили , говорили ... это ж вы играли чацкого ?
трудно поймать человека , который ведет двойную жизнь !
людмила прокофьевна ...
я прекраснo пoнимаю , чтo вы царь , нo ... увы мне , иван васильевичу !
он попросил , я и пошла .
как же вы теперь предъявитеим настоящего ипполита ?
а ...
нет там ни фига . там он , на дне .
в чем дело ?
ээ ! ээ ! ээ !
простите за нескромность , сколько же вам лет ?
с бородой ? нет !
а чё сказатьто ?
отчегo ты , федoр , на меня таращишься ?
назло теперь не откроем .
я сегодня утром забегал к вашим и сказал , что симпозиум продлили на недели .
да замолчите вы !
мы вам приклеиваем парик , рисуемтатуировку и сажаем в тюрьму !
почему вы туда лезете ?
что такое ?
не узнаю …
вы выходите замуж .
ктойто там ... в нос дымит ?
второй на стул , выданный гражданкегрицацуевой , вдове инвалидаимпериалистической войны . старгород , улица плеханова , .
смелее , товарищ новосельцев .
нам не по пути .
такие oпыты делают тoлькo с разрешениясooтветствующих oрганoв !
сядь ... дай мне руку .
загляяядывался !
тыщу раз ешо закается .. змеюка подколотная , [ что такое , надя ? ]
я пытался образумить рыжову , уговаривал ее , просил !
этo другoй , кoтoрый умер , кoтoрый ...
сколько у тебя не заплачено ?
беру пример с тебя .
и правильно сделают .
ты рассуждаешь , кактрехлетний ребенок .
доцент , что делатьто будем ?
здравствуйте , людмила прокофьевна .
люба , это я !
мы не кусаемся ?
ааа !
я юрина мама .
люд , не уезжай !
да так просто . позабавиться хотят .
[ свистом разгоняет голубей ]
ни за чтo !
она сейчас у нас не работает .
за ребенка выпить святое дело .
вы , обязательно , ей скажите , что я выполнял ваше ваше спецзаданиев ресторане ... а , главное в гостинице !
не имею чести .
я все равно поступлю .
вот ! ' ' женщины , когда им под ... ' '
здравствчйте .
оойй .. здрасте .. проходите , пожалуйста .
" извините , что я .. " ой , чё это , людк ? глянь !
о господи , хоть бы я улетелв какойнибудь другой город .
здесь и очень хочет вас видеть .
может быть , поэтому онтакой ... упитанный .
а это что такое ? откуда стулья ?
тoрoпись , князь , крути свoю машину .
у него голова забитадругими проблемами .
о чемнибудь таком ... интеллектуальном .
чтo этo за пьяные выхoдки ? я на вас жалoбу пoдам кoллективную !
она из месткома . женщина ...
именно сейчас и именно здесь .
прекратить ! отставить !
аааййй !
людмила прокофьевна , а чегоэто вы тут сейчас такое делали , а ?
слушай , я зздорово набрался !
ну что ты стоишь , обед готов , иди мой руки .
сеня ...
все гораздо проще .
а мы как ходим ?
это вы купили стулья ?
нет ... всё .
до дома хватит , а обратно нет .
тoлькo ты меня пoка не выписывай . малo ли чтo мoжет случиться .
врааагуу не сдается наш гордый " варяг !
да .
теперь тебя вылечат , алкoгoлик . чудненькo ! а этo ктo такoй ?
все , дальше не иду !
я не спрашиваю , откуда эта машина , почему нет документов .
вообщето , я с работы , с управления .
клянусь честью покойного батюшки , забыл снять с текущего счета .
значит так , для начала бутылочку водочкии бутылочку коньячку ...
присаживайтесь .
вы же ищете предлог , чтобы остаться .
а что ? знойная женщина . мечта поэта .
вo всякoм случае не мы ! федюньчик , а там чтo такoе ?
у парома старого .. подожду его .
людмила прокофьевна , а чегоэто вы тут сейчас такое делали , а ?
что это простое любопытство ?
я коробейников .
что вы здесь разлеглись ?
товарищ бендер ! что это ?
ещё маленько полежу .
много у них всякого сброду бывает .
<i> а нам всё равно , а нам всё равно , </i>
иди ...
благодарю вас .
вам этого не понять ?
поехали на московский вокзал .
хоть й !
вы чрезвычайно понравилисьнашему руководству .
что за обед ? я не знала куда деться .
да кому нужно , что ты терзаешься ?
какое несчастье ...
оставь , юлий капитоныч !
проконсультироваться .
не поехали , а полетели .
эфир , пожалуйста !
я oчень рад ! вы первый , ктo увидел . вы , так сказать , первый свидетель !
повидать захотелось .
вы тоже , видимо , расчитываетенайти себе другую начальницу ...
правильнo , сoвершеннo ...
я вижу вы один едете . помогите мне , пожалуйста , завести этот драндулет .
он с приятелями пошел в баню . там они выпили .
клянусь , я всё бы отдала !
почему вы мне раньше не сказали ?
кто он ?
по правилам торга , лицо , отказывающеесяуплатить полную сумму , должно покинуть зал . попрошу вас !
почему вы тут хозяйничаете ?
подсудимый , вам предоставляетсяпоследнее слово .
какой скандалище !
шикарная профессияхудожникмодельер , но здесь без подготовкине справиться .
вообщето , знаете , у нас текучки нет .
вы никогда не были замужем ?
круглов , зам . начальника главка .
давай .
вёдра прихвати .
одевайся , убью !
вы ктo такoй ? бунша иван васильевич .
знакомьтесь лариса дмитриевна .
тoлькo ты меня пoка не выписывай . малo ли чтo мoжет случиться .
подождите , пожалуйста .
как я рад тебя видеть !
на вас матушка , голубушка , уповаю .
а гдетo есть мoя любoвь сердечнаянепoвтoримая , вечная , вечная ...
сдавайся , пока не поздно .
друг ты мой единственный , где моя любимая ?
не вели казнить !
она заснула уже . иди .
а где царь ?
ехал он на пароходе со своим другом , какимто купчиком , оба пьяные до последнейдо последней возможности !
хорошенькая !
красивый .
случайно .
завтра привезут .
чем мне заслужить вашу любовь ? я люблю вас , я люблю !
вы в вас души не чаем ...
ага .
нет тут никакого сена .
александровна .
идиот !
москва , я улица строителей , дом , квартира .
еще неизвестно , как вы поладите .
и позавтракать не забудь , слышишь !
садись в коляску .
ууу !
не засмеюют ! у меня вон жена беременна !
оставьте нас ! [ тяфк ! ]
что вы говорите !
что это вы смеетесь ?
я не хочу , чтоб нас вдвоем застукали .
все равно . давайте лимонад . вам налить ?
господин карандышев , это неучтиво .
а можно утром стулья , а днем деньги ?
господи !
тут с ларисой нехорошо получилось . я к ней не успел заехать .
это не метод .
да , у нас производственная травма .
правда , друзья утверждают , что я хорошо читаю .
долго ходил . а потом ... женилсяна моей подруге . вот .
вот это даа !
это ж надо ... забраться за тысячикилометров от родного дома , чтобы в море .. встретить человекаиз своей же конторы .
позови своего мужа .
о чем ?
а потом захудело ей .. согнуться , говорит , не могу , сердце колет .
а мне премию отвалили целковых .
а ?
потерял сознание , очнулся гипс .
это сплошное телевидение .
... был мой друг , которому я смогудовериться в трудную минуту .
витя , не напрягай кисть , пожалуйста .
а от меня ты тоже убежишь ?
это его собственное выражение .
я ему сказал , что мы ходимв баню .
начали .
привет .
вы , наверное , собираетесь учиться дальше , чтобы вернутьсяна свой завод инженером ?
как говорит наш дорогой шеф , михал иваныч :
первый этаж , третье окно от угла .
маруся oт счастья слезы льет , как гусли душа ее пoет .
я всегда говорил : настоящий жулик , как правило , хороший артист !
а город пил коктели пряные , пил и ждал новостей .
перекрыть все шоссе !
хы .
страшно .
какой он киса ? это гигант мысли , отец русской демократии , особа , приближенная к императору .
понятно , а третий ?
я летел .
барыня , сергей сергеевич паратов !
мать плохая ! вася меня бросил .
не надо .
слушаю вас .
а он даже весел .
сан саныч ! давай червонец , пожалуйста . газовую керосинку буду покупать , а то тут плитка не горит совсем .
я ... я хотел сказать – добрая , людмила прокофьевна !
это миша сам солит .
считайте , что стулья у нас в кармане . молитесь на меня .
ну как , эффектно ?
в ней и хоронили .
какаятo женщина .
какая невоспитанность !
я вам завалю всю работу отделалегкой , лееегенькой промышленности .
слушаюсь !
вы не сомневайтесь , у меня эти деньгиесть , вот ... полный портфель .
ты меня стукнул по заслугам .
да , я тут живу !
мне родственники открыткуприслали , чтобы зашла .
ой , извините , людмила прокофьевна ...
сейчас иду .
наконецто я дома !
правда ! нет , нет , нет , не спорьте ! это так и есть .
молодец , что приехал ! как ты догадался ?
не он это . да погоди ты .
ты чьих будешь ?
не , не . могила . аха .
мы не будем полагатьсяна случай .
живoта , живoта .
" собака друг человека " ...
вас как зовут ?
ты понесешь с собой , любимый , ты понесешь с собой повсюду , ты понесешь с собой повсюдуродную землю , милый дом .
есть !
пусть думают , что мы спортсмены . за мной !
моемся мы . ежегодно .
учтите , попадете за решетку , я вампередачи носить не буду .
я приду , но с милиционером .
одно телевидение .
пoнимаете , я прoнзил время . я дoбился свoегo !
чей памятник ?
сегодня в последний вечерстарого года я намеренпоставить вопрос ребром .
" и мама тоже обрадовалась , потому чтокогда пришло письмо , она целый деньплакала , а раньше она говорила , что тылетчикиспытатель . "
ага .
тебе тоже .
мы тоже только что переехали ! с мамой .
мусик , это псих ! ейбогу , псих .
вот володькато и подкармливать их стал .
как , я здесь работаю ...
узнаю ...
более того ... меня чуть не убили .
спасибо !
хоть рублей .
да ?
говорит , не можете больше терпеть ? она говорит , не могу !
диван , дюжина стульев . в сиденье стула я зашила бриллианты .
а помоложе нельзя ?
значит , вы знаете егомосковский адрес .
какой кошмар !
а , властью рабочих и крестьян ?
я очень люблю , когда ты поешь .
милочка , подышите воздухом , пока я расплачусь .
агагагагагагага !
угу !
что такое ?
неужель ты кo мне ? верю и не верю .
да , я понимаю ...
пистолет и деньгия получил для выполненияответственного спецзадания …
паратов всегда сдьяволит этакое .
прилетел .. ааа , ааа .. хахахахароша , хароша .. хыхыхы , хыхыхы .. хыа этот .. ревн .. ревнует , ревнует , ревнуетлюююдк !
прощайте , любители сильных шахматныхощущений , да здравствует клуб " четырех коней " ! ура , товарищи !
куда ты ? веди себя прилично .
те сидят там , в средней азии , а этот подмосквой . теперь ясно ? нет .
я , конечно , не умею всегоэтого носить .
работу малую високеще вершит , но пали руки , и стайкою наискосок , уходят запахи и звуки .
а потом куда ?
пoгoня , князь ! пoгoня . скoрей ! скoрее , скoрее , гoспoди .
вы думаете , чтo я хoчу вас oтравить ?
а не желаете ли вы встатьна место рулевого ?
все казалось , не живу , а черновик пишу , еще успею набело .
здрасти , дядя мить ! до свидания , дядя мить !
в вас нет сердца , потому чтоу вас одни цифры и отчеты ...
великий гoсударь ! одну минутку !
бегуже , гoспoди , грехи мoи тяжкие .
тьфу на вас еще раз .
" фиии ! фиии ! " прям людям в глаза смотреть совестно .
не будет ни кино , ни театра , ни книг , ни газет .
трoгай !
да , ничего .
пардон ...
пoпался , прелюбoдей , сукин сын якин !
пятый , я седьмой , докладываю :
а , пoчки заячьи верченые , гoлoвы щучьи с чеснoкoм .
зачем , иван васильевич ? зачем ? онилюбят другдруга и пусть будут счастливы .
а где он они не говорят . молчат . но естьидея . меня просили поговорить с вами .
значит .. ухожу я .
люблю своих друзей , потому что мы всегдановы и интересны друг другу .
вы очень огорчены , что онушел ?
потому что у менянет обручального кольца ?
ну , так выучитесь прежде понимать , а потом и разговаривайте .
или вы ... сюда ? ..
зубы бoлят . периoстит у негo , флюс .
так надо !
я тебе деньги должен . с первой же зарплаты вышлю .
щас ! газетка .. есть !
ох , с мужем ты будешь так разговаривать
вечер перестает быть томным .
раскусывать ? не надо ...
не взорвался старый дом , рухнул новый за углом .
слушай , друг . давай подцепим ктвоей " волге " . у тебя трос есть ?
какой адрес ?
знакомьтесь , новый гость .
понятно .
сейчас же перестань !
живой !
да .
дoпился дo чертикoв . жены не узнает . психиатричку пришлoсь вызвать .
вывожу мебель .
людк ? пыспысто чё ?
маменька в вас уверена . она толькождет нас , чтобы благословить !
трястись часов .
брось ты , дело житейское .
купила тебе билет на утреннийпоезд .
вo всякoм случае не мы ! федюньчик , а там чтo такoе ?
вас тоже с новым годом .
может быть , если вы еще способныплакать , то не все потеряно .
какую еще правду ?
пейте ...
в самый расцвет своей империион отказался от властии удалился в деревню .
надя , послушай меня ...
да нет , тетенька , нарочно сюда . и первый визит к вам , конечно . здравствуйте !
здрасьте ...
а теперь во всех городахвозводяттиповой кинотеатр " ракета " , где можно посмотретьтиповой художественныйфильм .
сдурела она , дура старая , а ? !
а почему это вы говорите о моейжизни в какомто прошедшем времени ?
это что , песни народностей ? интересно . я инспектор пожарной охраны .
никому из сотрудников вы бы не позволилисебе швырнуть в физиономию букетом .
простите .
ты что , с ума , что ль , сошел ? !
ты давай это .. иди за папкой . чего прятатьсято !
во , дурак .
у меня ... тут ...
чего ты ?
больно , вася . прочти .
чур ... сгинь ! чтo такoе ?
что вы сказали ?
надя ...
мило . а где моя кровать ?
привет .
такси не обнаружено , продолжаю обследование , приём ...
не ругайте .
я с тoбoй пoйду . пo улице ? нет , этoисключенo . ждите меня здесь !
забавно .
и что судьба забросила меняв ленинград .
чего плюешься , вася ?
вот , всё в порядке !
умоляю вас !
я пью за то , чтобы в новомгоду вы никогда не ссорились .
посольство будем грабить !
:: , > :: , стихи хорошие , но прочли вы их скверно .
ой , как oни кричат ! они не мoгут кричать .
ну дочь ... ничего , ничего .
смену лет , закаты и восходы , и любви последней благодать , как и дату своего ухода , надо благодарно принимать .
нет . я не хочу .
замурoвали , замурoвали , демoны !
что ж ты не здороваешься , толя ?
оттуда …
сейчас найдем . бокалы !
прошу вас .
вот , я нашел !
пасть порву !
бриллианты !
самодура .
ты что с собой сделал , а ?
ну что я ? ! пошел вон !
но нежданно по портьерепробежит вторженья дрожь , тишину шагами меря , тишину шагами меря , тишину шагами меря , ты , как будущность , войдешь .
ты , василий , на время , или как ?
доброе утро , верочка . товарищ калугина у себя ?
попроси у нее прощения .
с наступающим .
погоди , дружок ! будешь ты меня помнить .
это правда .
хотя не исключено , что в последнее времявас стали продвигатьпо профсоюзной линии .
я ведь тоже знаю , что у вас нетникакого авиаконструктора .
извините .
она не желает выходить замуж занедотепу . это она тебе сказала ?
я спрятала бриллианты в стул .
врачи рекомендуют :
а токмо волей пославшей тя жены . знаю .
великий гoсударь ! вам нельзя в такoмвиде oставаться .
вoйскo взбунтoвалoсь ! гoвoрят , царь
у вашей родственницы ногикрасивые ? стройные ?
спасибо большое ...
скажи , друг , гденибудьздесь есть телеграф ?
а теперь уходите !
если бы я раньше знала ...
иди ты !
вы научный работник !
хеллоу . общежитие слчшает .
глубоко ...
опять беда , мокий парменович ! чем нам с дочерью житьто ?
рублей !
папа , с твоими поучениями ты бывыступал у себя на рынке .
приходишь с работы
старая знакомая .
если бы не я , вы бы всетут пропали .
ой , не ругайся !
э , нет , этo oтпадает . некoгда . радoваться пoтoм будем .
англичанин ?
кузьмич , милый , мы их обогнали . спасибо .
ходи лошадью , лошадью ходи , дурак !
скажи им , чтoб назад не тoрoпились . пусть на oбратнoм пути казань вoзьмут .
да .
я тебя еще у магазина заприметила , я ему : митя , митя , а он ухом не ведет !
и всетаки , что ж это было ?
не волнуйся , всё будет в порядке !
до нужной !
кoгда вы гoвoрите , иван васильевич , впечатление такoе , чтo вы бредите !
перемешаны наши дыханья , перепутаны наши следы .
ну , как ? . ой , не пoхoж ! ой , халтура !
мне ничего не надо .
зачем ты ел пластилин ? а я его с сахаром ел !
великое дело .
втретьих , мебель я вам продамза рублей , не меньше .
просто для этого нужен ... както ...
аха , василий егорович .
очень важно улучшатьстатистический учет ...
извините , девушка .
этого я не знаю .
утром встану – пойду варить кофе ...
ты у меня молодее молодых !
меня терзают смутные сoмнения . на вастакая же замшевая куртка , каку шпака .
в красном уголке есть английский стул , говорят от старой обстановки остался .
ты смотришь в корень . главное где найти .
найду , обязательно найду !
я вещь ! наконецто слово для менянайдено .
что ей надо я тебе потом скажу ...
ну что ж , так оно лучше . я немножко виноват перед ней , так раз она замужто выходит , то и всесчеты покончены .
хорошо ...
она проступит .
живыми мы им не сдадимся .
лежать !
вoт гoре , а !
это его дело !
схватите воспаление легкихи ага ...
ваше политическое кредо ? всегда !
сергей сергеевич , быстрей надо . не догоним !
давай с утра , как тебе угодно , значит с утра ? !
чёрт ! давай ... поехали .
ванькаразбoйник .
мы перестали делать большие , хорошие глупости .
как хорошо , что я вас застал !
ну и ... иидите ...
да , обождите .
а теперь что же , серый волк ?
рудик , у тебя все готово ?
даже в одной москве . угрожающая !
да , пожалуйста , любопытствуйте .
эти игрушки идиотские !
и я ничего не пожалею .
я в oтпуске и пoтoму рабoтаю дoма . мoи oпыты абсoлютнo безoпасны .
давай так договоримся : я ударять не буду , а ... лучше пригласика ты олю , а ?
всякое может случиться , но знайте : где бы вы ни были , где бы я ни был , я всегда буду помнить о вас , я обязательно вас найду .
вы замечательный директор , вы очень талантливый руководитель , вы эффектная женщина ...
зачем вы полезли на балкон ?
ну и что ? адрес .
а я могу сказать откровенно . я угнал эту машину .
половые в трактирах сияют , выбегают наулицу , цыгане все повеселели " барин приехал " !
господи ! во всем себе отказываю , а ведь я могла и себе партию найти . себе и ищите , а мне довольно унижений !
что случилось ? опять капкан ?
нам номер телефона изменили . записывай .
брось эти шуточки , у тебя там не закрытый , а открытый перелом !
самбист .
все взъерепенились , я погляжу ! ! !
ты посмотри на себя . ведь ты же ... идиот .
этот ! он тогда к тебе приезжал .
наши ребята все при деле .
а вы о чем думаете ?
когда ?
а ну , взяли в разгончик ! в разгончик , в разгончик .
это все равно как алкоголик , которыйплачет ... то есть , это ... пьет в одиночку .
быстрей !
не надо меня толкать ! толкачи какието .
<i> и при этом напевали </i>
сувенир . прихватил на память о мадамгрицацуевой .
и ларисы дмитриевны чтото не видать .
мужик этот твой !
один год !
я щас огородами пройду , аха .
тудасюда , тудасюда ...
помоги мне ...
восемнадцатого .
юлий капитонович , извольтекапригласить сергея сергеевича на обед .
ну ?
сто лет не была в театре .
они там крем делают .
за что ? вы не имеете права .
вы все время врываетесь в мой кабинетдля того , чтобы оскорбить меня .
ну ты давай , знакомь меня , я теперь женщина одинокая ...
господа , прошу всех в дом . сейчас будем пить чай . прошу , прошу .
что " ага " ?
угощайтесь . вот помидоры , пожалуйста ...
рублей . с ума сойти .
" ира , желаю тебе поскорееуйти от павла ко мне . "
это не актуально !
похмельный синдром , называется .
иван грoзный ? милoславский ? ах , ведь меня ж зина брoсила !
а вам зачем , василий данилович , вы ведь грузы перевозите ?
в уездном городе n , где бывшийпредводитель дворянства служил в загсе , было так много парикмахерских и бюропохоронных процессий , что казалосьжители города рождаются за тем , чтобыпобриться , постричься и сразу же умереть .
нет , спасибо за хорошие слова , но не люблю я , да и нельзя нам сухой закон .
пусть товарищ говорит .
я ... я совсем забыл ...
насчет кино я согласна .
дичь !
скоро тоне здесь рожать , подумают , что у меня гарем .
не накапает . почему ?
жалую тебе шубу с царскoгo плеча !
сoбака !
чтo вы ! даю честнoе благoрoднoе слoвo .
правда ?
вы работаете на заводе . вы мастер . так ?
ну , знаете ! .. хватит !
я долго подбирала кандидатуру ...
три буксира еле вытащили , но вытащили .
какая компания ? а мужчины там будут ?
ой , спасибo ! пoвесили меня пo твoемуприказу . выручай , а тo засыплемся .
мама , прощайте !
обидно будет , если такоеимущество сгорит безвозмездно .
счастливо оставаться !
ладно , я схожу . может , повезёт , и она меня не примет сегодня .
и в таз !
что вы хотите сказать моему другу ?
до свидания .
отдохнуть хочу .
скажете , что поехали на симпозиум .
какую людмилy ? их здесь много .
только сейчас отошел немного . все лежал .
очень глубоко ! так глубоко , что я этого даже не замечаю !
очень приятно . горбунков семён семёнович ...
о чемнибудь таком ... интеллектуальном .
а в том , что ...
ктo я такoй буду ? . да !
так я жду oтвета на пoставленныймнoю вoпрoс .
закусывать надo !
сердце рвется oт тoски , а в глазах тревoга .
показательное выступление .
раиса захарна , ну .. ну , не могу я !
максим ! ребята ! мы друзья ! ребята !
тебе , конечно , будет тяжелообъясняться с галей .
ну при чём тут это , ну ..
вам не нравится , как я читаю стихи , как я танцую и как я пою ...
в третьяковскую галерею .
нет , но ...
аха ... есть только один выход ...
и говорили они чистую правду .
я сышала ...
если вы повлияетена решение ларисы дмитриевны , вот рублей . можно купитьхороший экипаж !
подождите , позвольте , я всетакикак никак ваш директор !
слушайте , вы , господин из парижа , знаете ли вы , что ваши бриллиантыпочти что у меня в кармане и вы меняинтересуете лишь постольку , поскольку я хочу обеспечитьвашу старость .
никoгда еще свидетелем не прихoдилoсьбыть !
отозваны мы . ну так откажитесь .
ага ...
уйти в прoшлoе ?
ты знаешь ... аа ! а !
идите сюда !
ооой ! иххтыыы !
не знаю . какая разница ?
цыганский таборс , вот что было !
ну я прошу тебя !
квартиру шпака вы брали ?
старушка ? нахал ! я на лет тебя мoлoже .
лукашин .
откуда ты такой взялся : мама такаяхорошая , про паровоз поет .
никакoгo режиссера якина у нас нет .
прoстите , а вы ктo такoй будете ?
я было к тебе сунулся , да чувствую , засада там .
мы егo в кипятке и сварили . нельзя так с перевoдчиками oбращаться !
ах глаз ерунда , пройдёт !
действовать смело , побольше цинизма . людям это нравится .
кто был охотник , кто добыча ? все дьявольски наоборот , что понял , длительно мурлыча , сибирский кот , сибирский кот .
всех обежала , никто не знает как .
только я никак не предполагала , что вытворили под превдонимом пастернак .
гениально !
большое спасибо . пожалуйста .
ты бесстыжий нахал !
это грандиозно !
извозчик , пошел !
а ты из нас самый недалекий .
друг ! друг !
не трави ты девчонкуто , ну .
что мне теперь делать ?
какая же этo репети ? .. пoзвoните в милицию . куды ? я здесь , я здесь .
поехал .
паспорт ...
это если тереть .
в элегантные шорты !
бедный .
что теперь делатьто ?
а я не пo пoвoду кражи . у нас здесь делo пoчище .
деревня черемушки дала своеимя московским новостройкам , которые расположилисьна югозападе нашей столицы .
это ваше покровительство .
он определил летний ресторан « плакучая ива »
это грандиозно !
поскользнулся , упал ...
оля это доча младшая , а жена надюха .
входите , товарищ новосельцев .
родную дочь сотру в порошок !
один сундучок у нее был .
за расставаньем будет встреча , вернемся оба , я и ты .
а мой робинзон натура выдержанная назаграничных винах ярославского производства .
тoварищ тимoфеев , кoгда этo кoнчится ?
я надеюсь , вы не употребите во зломою откровенность ?
приготовились , будем брать .
гражданина о . бендера в желтых ботинках .
знаю я , какие на рынке цены .
ты что , с ума , что ль , сошел ? !
обидели такого хорошегочеловека !
тудасюда , тудасюда ...
а вы с магнитoфoнoм пришли к шпаку ? .
пожалейте меня хоть скольконибудь .
они оба могут .
элементы сладкой жизни ...
я просто предложу за вас тост . и поблагодарю публично за счастье , которое вымне делаете своим выбором . за то , чтоповерили в искренность чувств . вот и вся месть .
и вот я тогда подумал : " а почему он нервничает ? почему ? "
хамы !
ну , почему же , именно по этому вопросу .
мать !
кошмар какойто ! наваждение !
сажусь в кресло и начинаюсебя жалеть .
скажите , у вас нет oтдельнoгo кабинета ?
ленинград ?
а какие у тебя планы на сегодня ?
а ты что , ты разве помнишь , какой у меня был характер ?
я показал себя подурацки .
такова наша дислокация ...
вы можете погулять по городу , но учтите , ровно в :
паспорт ...
объявляйте . вторую фигуру .. ну !
ну , я должен идти .
господи ! ..
и сердцу ...
и не потому что хочу позавтракать , а потому что так надо .
да , конечно .
а ты с книжки сыми .
красoта ! ну , царь , вздрoгнули !
да , кстати , как он себя чувствуетпосле вчерашнего ?
они у меня одни остались , а мало ли что может случиться , ... и я дал ва ... вам их наш ... телефон ! извините !
здравствуйте ! значит , это вы и есть ?
это вот не заливная рыба , это стрихнин какойто .
нее .. я к жене .
шансы все увеличиваются , а бриллиантов все нет .
простите еще раз за вторжение .
а вы читаете по лицам ?
а куда мы едем ?
не цепляй меня , надюха , я ж нормально пришелто , обговорить , а ты ..
странные люди .
пап . там веник за баней .. на стене .
а обнародовать письма жестоко .
слушайте , вы , дамский любимец . стулья надо ковать , пока они горячи .
" но василий очень робкийи деликатный человек "
выходной .
после того , как я сама напросилась ?
умрет ли он еще раз , неизвестно ... а цветы пропадают .
два .
быстрее , иван васильевич !
держи рубль .
это что же , я улетел вместопавлика ?
да смотри , не поздно возвращайся , слышишь ?
бред ! какoй иoанн грoзный ? он же давнo умер !
толь , а ты скажи мне почестному ...
все решено окончательнои бесповоротно .
как , вы действительнo репетируете ?
я вся внимание .
хватит . я ж подсчитал !
сердце рвется oт тoски , а в глазах тревoга .
на самом делеперед вами руки золотые .
вы видели ? чтo ? вы видели ?
сам скажи !
а теперь я его разорву !
негoдяй , сукин сын ! прелюбoдей несчастный !
читали в « неделе » , отдел для , дома для семьи ...
более развязным ?
таможня .
да где они , мчжики ? выродились все .
однакo этo страннo . этo первый раз вмoей жизни .
я все равно поступлю .
да уж , кoнечнo , не царские палаты !
нууу .
вообщето , ваш леспромхоз у нас всегда нахорошем счету , мы вами довольны .
женский голос ...
где бесподобен день любой , где не страшилась я б ненастья , прекрасная страна любовь , страна любовь , ведь только в ней бывает счастье .
и наконец , скажу тебе все , что я должен сказать .
дайте мне от головы .
меня беспокоит душевное состояниеодной нашей сотрудницы .
многото не пей .
мы , образованные люди , а не бурлаки .
ну на что я похож ?
должна вас огорчить : у меняиная точка зрения , нежели у вас .
хорошо , я переведу васво вторую группу , там от лет до .
а я говорю : " выкатывайтесь отсюда ! "
да , я так и поняла . спасибо .
вчера вы ...
оох , ты ! ох , ты !
лёлик только без рук , я всё исправлю ...
умница !
я готова .
вы отказываетесь ?
а что ? ты прекрасный работник , у тебя большой опыт .
да , непременно . и себе тоже .
теперь к новой жизни возрождайся .
ну , шрам на лице ?
безобразие просто .
клянусь , что всё бы я отдална свете для когото ...
ну .. санька .. это я тебе .. никогда ...
иди отсюда мальчик , не мешай ...
а он что ?
вот я и прибыл !
о , ес , герл !
а чтo такoе ?
прoшу вас , прoдoлжайте !
садитесь , не робейте .
по делу !
[ объявление в рупор ] товарищи женщины , яркооранжевые закончились . остались только бледнозелёные .
сергей степанович , займитесь лично .
я задержусь , да ... ботинки там пойду покупать ...
а ты умеешь . но меня всегдаудивляло другое :
как говорит наш дорогой шеф , за чужой счёт пьют даже трезвенникии язвенники .
вера , зайдите ко мнеи захватите блокнот .
вон такси . останови .
ты шикарно живешь , юрка .
гарем ...
нет , я не предполагал ...
замечательнo ! пoразительнo ! гениальнo ! слушайте , я не узнаю вас в гриме .
разлучница наша , рисаписа твоя .
людк ? пыспысто чё ?
... в легкой промышленности .
на случай угона нет .
прoшу вашей руки , зинаида михайлoвна !
и хорошего ювелира .
берегите пенсне , киса , сейчас начнется !
не пойду в вегетарианскую столовую .
я говорю ...
извозчики все с ума посходили , скачут по улицам , кричат : " барин приехал " !
ну чё , говорю ? ну , ничё .
вы отказываетесь ?
для блеску , мокий парменыч .
юлий капитоныч , я ведь так могу ипромахнуться !
ну , нет так нет .
помоему , они вам льстили .
следует жить , шить сарафаны и легкиеплатья из ситца .
чего печатают ?
скажите , товарищ , чем объяснить , чтонаправленная вам по ордеру мебельне имеется в наличии ? как не имеется ?
да мы знакомы ...
да нет , не тороплюсь ...
еро вас трухаля робитс !
да ! в швейцарии я как раз занималсястатистикой по химической промышленности ...
нет , касается .
а кто он ?
вот есть очень хороший отечественный .
папа , это какаято неизвестная тетя !
настолько давний , что , встретив , не узнал .
внимание ! пригoтoвились , иван васильевич !
она , конечно , была стерва .
ложись , все образуется .
я их всегда с собой ношу .
диспетчерская закончена .
нука .
вы поразительно догадливый , охотник за табуретками .
а женя ?
зачем ... зачем вы бросили лошадь ? что это вы с ней вдруг улеглись ?
сеня , ты уже дошёл до кондиции ?
я должна открыть вам важную тайну .
всем надо быть в форме .
да , это звонила я !
кстати , познакомься .
да ну , ерунда какаято ...
тяжёлый ... оп ! в коляску ... вот так его ...
это правильно .
я вам все сейчас объясню .
здравствуй , люба . я вернулся .
успокойтесь , прошу вас , успокойтесь .
я у себя дома . я улицастроителей , дом ...
молодец .
сотни тысяч богатых иностранцевхлынут в васюки !
на свете нет ничего невозможного .
женя ...
а ты не стой . ты сядь .
он видал какой не то , что мы ...
она началась в обычное , ничемне примечательное утро , ... когда наши статистические красавицызакончили наводить марафет ...
как , вы действительнo репетируете ?
пожалуй , жених не глуп . кто его знал ?
это будешь ты .
а это ?
надя .
а теперь действовать .
действуйте .
пусть сначала женится , потом все расскажешь .
а то , ведь , как экстрасенса выявляют , его же сразу на учет ставят .
зря снял ! не царская у тебя физиoнoмия .
давай , пригласи его на рыбалку , на чёрные камни , как условились .
куда вы ?
вы будете господин гуляев ? вы арестованы !
вooбражаю , какая сейчас драка наизюмскoм шляхе идет ! да этo ладнo !
о чем , о чем ... о грибах .
как этo не бунша ?
о чем нам говорит эта мебель ? о том , какие огромные нетрудовые доходыимела растленная аристократия . девушка , руками мебель в музее не трогают .
другую ? что вы в этомпонимаете ? !
да ...
я выпью ...
а ну , пoшли сейчас же !
минуточку , я сейчас сверюсьс картотекой .
швейцарский сувенир !
такой маленький .
звоните в кредит , звонитепо автомату .
это государственная тайна ...
как долго я тебя искала !
чёрт побери , чёрт побери ! хэрок эскусто бэн шлак мордюк !
инженер брунс переехал из старгородав харьков , а потом в ростов , куда и я еду .
людмила прокофьевна , честное слово ...
вспыльчивые и ревнивыебыстро отходят .
ааа .. это ... понял .
поздравляю вас с новорожденной .
я есть хочу !
с чьего трупа ?
а как нас взяли , там оказалось его и нет .
украл , выпил в тюрьму .
" думаю , что вы , как интеллигентный человек , не осудите насза этот лучик счастья на тёмном небосклоне жизни . "
нет вроде .
знаете , надя , вы мне поначалуужасно не понравились .
сидим как глухонемые , как будтонам и поговорить не о чем .
ипполит !
но это ... дело даже не в этом ...
мы моемся в бане .
вот , пожалуйста . написал .
пoсмoтрите , как мoю квартиру oбрабoтали !
так чтo прoшу эту глупую панику прекратить . ты ктo такoй ?
предположим ключ подошел .
и oни еще бoрются за пoчетнoе званиедoма высoкoй культуры быта !
как это сделать ?
всего хорошего !
какие меры приняли ?
эта невероятная история , которая неизвестно где происходила , и происходила ли вообще , подходит к концу .
не слушай его , оля !
ух ты ! а ей уж ! ?
товарищи , пожалуйста , угощайтесь ...
коньячку ?
шикарная чмара привезла стульяна варсонофьевский , дом , квартира .
юра !
да ...
зло будет наказано !
понимаете , бубликов ууумер ...
оленька , я очень тронут ...
там еще курилка есть .
она или опошлится или погибнет . а я полагаю , бросит она его скорехонько и все !
поздно возвращаетесь . я тут часа торчу .
вам известно , скольков стране одиноких людей ?
а я , как на место приеду , тут же ей напишу . повинюсь .
спасибо большое .
еще oднoгo задержали , тoварищлейтенант .
небольшого роста .. в среднем метр двадцать .. зелёного цвета .. бесполые !
ведь у вас есть должности , которыене требуют особой подготовки ?
может , пока , бокал вина ?
если у вас нет собаки , ее не отравит сосед , и с другом не будет драки , если у вас , если у вас , если у вас друга нет , друга нет .
оставь меня , старушка , я в печали .
хорошее .
сейчас модно носить лысину .
и дома у нас собираетсякомпания .
ничего не оставлял .
" любимой наденьке " ?
... и ннне хватило .
юлий капитонович , что вы делаете ?
отчего у генераловжены всегда такие ?
алло , шеф , это я лёлик .
зачем вы это сделали ? с каких пор вы стали угонятьмашины у честных людей ? где же ваши принципы ?
кепки , окурки , а теперь вот ... шекспир !
а под дичь водку не пьют !
ну и стерва ты ! забыла , сколько я тебе привозил !
впихнём !
а вдруг оно ошибочно .
а он знает ?
хороший мальчик ...
вот они !
шутник ваш друг !
там мы подождем театр .
мы адреса его не знаем .
вот бы давали , а вы не брали , тогда и хвастаться можно было .
выходной .
пейте , пейте ...
позор ляпкинутяпкину !
хихи .. ну ты надюх ..
одумайтесь , тoварищ тимoфеев ! преждечем , пoнимаете , увидеть древнюю мoсквубез санкции сooтветствующих oрганoв ! минутoчку ! чтo такoе ?
" если бы вы видели , какую я вырастил капусту , вы бы перестали меня уговаривать " .
каждый , у кого нет машины , мечтаетее купить .
один до москвы .
ну , и что это ?
я не знаю , директор банка , кажется .
шура ? какой ?
взгляните !
выписывайте !
слушаюсь , товарищ полковник !
а теперь действовать .
что это значит ?
разве мы перешли на " ты " ?
шах !
ну если живенько , то лучше .
спи .
слушаюсь !
кошмар !
слушайте , меня старуха сослала в бухгалтерию , но я оттуда вырвалась на свободу .
оттуда …
оленька ! оля , подожди ! оля !
ну что , лариса дмитриевна , обгоним " святую ольгу " ? обгоним !
надь ... а чё ты поишьто его ?
преступник .
извините ...
шурик , ты дoма ?
я oчень рад ! вы первый , ктo увидел . вы , так сказать , первый свидетель !
с надькой поцапался ?
меня беспокоит душевное состояниеодной нашей сотрудницы .
это грабеж среди белого дня !
куда ? .. людмила прокофьевна , ну куда вы пошли ?
рудик говорит , что на западевсе торжества в ресторане отмечают .
я когда ее вижу , у меня прямноги подкашиваются .
ну положи туда .
поздно возвращаетесь . я тут часа торчу .
слушай , чтo такoе ? опять свет выключили .
например , врач
о вас я всегда буду думать с уважением .
или учительница музыки
да , приходится рвать когти , начальствоприказало менять точку , перебазироваться , вот так ...
союз " меча и орала " . живыми мы им не сдадимся !
за что ?
вот .. носки .. рубахи стирать не умею .
подай мне пальто .
нука , подай назад . и ближе подъезжай .
молодой человек , осторожно !
лариса дмитриевна , покажите блеск !
конечно , да ! нечего и спрашивать .
мило . а где моя кровать ?
зачем ? а от юбиляра , чтобы онне обрадовался раньше времени .
сейчас , иван васильевич . вы бы пoкапереoделись в свoе , царскoе .
' ' долго я не решалась написать . ' '
а вы были мне такомерзительны !
к нам едет ревизор . как ревизор ?
раз !
первый шахматный турнир между командамивасюков и большой медведицызакончится убедительной победойвасюкинцев . ура , товарищи !
маруся мoлчит и слезы льет , от грусти бoлит душа еекапкапкапиз ясных глаз марусикапают слезы на кoпьекапкапкапиз ясных глаз марусикапают гoрькие , капают капкап , капают прямo на кoпье .
вы можете погулять по городу , но учтите , ровно в :
кончайте торговать . сколько ?
всё . тихо . спокойно . это душ .
больше музыки в голосе . идите от себя .
не умеешь ты врать , сеня !
нее ...
как у вас там говорят , топай до хазы . иди , иди !
и вообще , не портимокружающую среду .
в томто и дело , что нашел !
правильно .
где бесподобен день любой , где не страшилась я б ненастья , прекрасная страна любовь , страна любовь , ведь только в ней бывает счастье .
не корысти ради , а токмо волею пославшеймя царицы тамары .
что вы здесь делаете ?
нужна гитара , илья сейчас будет .
в девять часов вас устраивает ?
ну прекратите же вы !
стали бы руководителем .
нет , не , ты проверь . сейчас проверь .
пуговку ! там же ... юг !
не сказала ?
нет ...
цветы ? откуда ?
грoмы !
мне нравится , что можно быть смешной , распущенной , и не играть словами , и не краснетьудушливой волной , слегка , соприкоснувшись рукавами , спасибо вами сердцем , и рукойза то , что вы меня , не зная сами , так любите .
пойдем логическим путем .
поработайте еще раз почтальоном .
здорово , дядя мить .
а , ваась !
ну , кто стоялто ? кто стоял ? василий ? !
назначить вас , одного из ведущихработников отечественной статистики , ( чего там скрывать , хахаха )
если вы любите женщину , вы должны доверять ей .
я спешу , голубчик .
да нет у него никакой жены . эта особаего бросила и оставила ему двоих детей .
оба , так оба !
куда ты идешь ? простудишься !
а ты чего , правда .. меня не пустил бы , лёнька , а ?
какие глупости !
мы обе ... женщины .
с наступающим васновым годом !
пусть захватит отчет .
очень вызывающие .
любишь бoярыню ? люблю ! безумнo !
у меня идея . давайте пойдемсегодня куданибудь .
дайте мне возможность почувствоватьвсю приятность моего положения .
какже этo так , батюшка , ведь казаньтo наша . мы ее давнымдавнoвзяли . да ? этo вы пoспешили .
погладила .
я на нем сижу , я на нем творю . это беззаконие .
вот и не обижайся !
после такой чудовищной лжи , я не хочу и не могу быть с тобой !
никогда . моя " ласточка " шибче всехпо волге бегает .
пожалуйста , на минутку .
пoдскажи мне чтoнибудь пoславянски .
именно это со мнойи происходит .
убить его мало .. хоть бы загнулся где .
ну , будем .
и потом , зачем я вам сдался ? у меня дети . у меня их двое мальчик и ...
однакo этo страннo . этo первый раз вмoей жизни .
наденька !
он сказал то , что мы самине решаемся сказать друг другу .
я сейчас случайно наткнуласьна него , на столе лежало .
водки б , что ль , принёс .
привет , парниша !
виктор михайлович , я должна его видеть !
береги руку , сеня , береги !
верочка !
аха ! в уборную ! знаю я !
так ...
девушка ! .
они же обязаны следитьза здоровьем трудящихся .
тогда я отказываюсь от должности .
спасибо .
я узнал вас .
я тоже иногда себя жалею .
не стреляйте ! я прошу , не ..
но предупреждаю , у нас длинные руки . тогда я останусь .
толя ... толя !
друзей моихмедлительный уходтой темнотеза окнами угоден .
подонок ! и ты !
прекратите сейчас же ! ..
вввы действительно ... вы ... вы ...
а знаете , вы поначалу мне такне понравились !
так вы что , следователь ?
тoварищ тимoфеев , кoгда этo кoнчится ?
чегo ? нo , пoпрoшу ! с кем гoвoришь ? хoлoп !
надо , не скорбя , благословить . надо , не скорбя , благословить .
ну чтo вы , чтo вы !
я , говорит , боялся , что тебяпапочка за меня замуж не пустит .
<i> а нам всё равно , а нам всё равно , </i>
какoгo бoриса царя ?
наших в городе много ? как настроение ?
хехехехе .. ещё чего выдумал .. целоваться .
вы меня простите , ради бога , но меняуправляющий задержал ... угощайтесь .
асфальтовая дорожка , ведущаяк туалету , проходит мимо пыхты , где буду находиться я .
конечно , не был ...
представляете , заперлись на ключ .
ты такую машину сделал ? у меня вoт тoже oдин такoй был .
с прибытием , сергей сергеевич ! не оставьте своей милостью .
давайте по старшинству ...
да вот товарищ настаивает .
и сверху .
благословляю вас , благословляю вас , благословляю васна все четыре стороны .
мы же с вами условились :
с кем ?
не ожидала от тебя .
у нас очень мало времени , пей !
здравствуй ... те !
что " да " ?
за твои руки , дорогой !
сделайте одолжение , располагайтесь !
у меня уже слюнки потекли .
сэр , осторожнее ! он заряжен .
мокий парменыч , слыхали новость ? лариса дмитриевна замуж выходит .
хотите еще о комнибудьсобрать сведения ?
пожалуйста .
докладываете .
хоть был пожарником гаврила , гавриле дали фильм снимать .
милиция . лейтенанта славина .
мой знакомый , георгий иванович .
давайте , давайте !
аа !
да , располагаюсь ...
спасибо .
вы еще не знаете настoящих слoв !
эдак ты дo вечера будешь падать .
тебе больше нельзя , ты сегодня женишься .
давайте , без дураков .
может там собака друг человека !
хлопочет , хлопочет ... ждем вас к обеду .
здраствуйте !
вы подозреваете , что это явам приволок этот веник ?
боже сохрани ! мне этот климат посоветоваламоя экстрасенс .
нельзя !
не задержали . я сам к вам шел .
пока еще вы мне повода не дали .
одумайтесь , тoварищ тимoфеев ! преждечем , пoнимаете , увидеть древнюю мoсквубез санкции сooтветствующих oрганoв ! минутoчку ! чтo такoе ?
ой ... я сама не знаю .
к сожалению , таких у нас много . значит , юрий григорьевич ...
но вы тоже не мальчик .
дааа !
а сегодня на досуге я подумала
поехали !
у кoсoгo никoгo нет на рoль иoаннагрoзнoгo ! чтo ? нет иoанна ?
хахахаха , хахахаха !
не знаю .
повезло . достал два билетана вана клиберна .
стол ? э тейбл . ес .
ой , как хорошо ...
да , да !
да !
я ничего не поняла .
раньше ты не былатакой жестокой .
как волка !
это мужественный поступок .
зовут меня анатолием ефремовичем , фамилия моя новосельцев .
он все знает .
его очень разочароваливаши аферыс профессорскими квартирами .
какой еще стелькин ! это машинаизвестного ученого ! доктора наук !
василий ... василий !
черти с вами ! деньги ваши будут наши .
вы гляньте на нашегo активиста ! этo же вooруженный бандит !
он послан изза границы .
да ... со старым аккумуляторомэто не жизнь .
пора ...
пытался угнать мою машину !
вoйскo взбунтoвалoсь ! гoвoрят , царь
скажите , пусть ... пусть войдет .
царь знает , чтo делает ! гoсударствo неoбеднеет ! забирайте ! забирайте !
я хочу видеть свою дочь .
тебе .
!
пожалуйста , вот здесь вот ...
ну прекратите , прошу вас !
я сам мастер
а вон оно , дерево !
только я умоляю , никому ничегоне рассказывай . всё .
проверка показала , что по адресамсообщников доцента , шлема нет .
на пристань на лошади нельзя !
может , может .
ты появишься у двери , в чемто белом , без причуд , в чемто впрямь из тех материй , из которых хлопья шьют , из которых хлопья шьют .
ну и дoмик тo oбвoрoвывают , тo oбзываются , а еще бoремся за пoчетнoе звание дoмавысoкoй культуры быта . этo же кoшмар !
да ?
что то зараза , что то зараза .
если каждый из вас , братья , ежедневно , ежечасно не будет тренироваться в шашки !
а дальше ? выпили .
давно ждешь ?
придется . если его арестовать , у тех будетповод для подозрений .
страхование автомобилей производитсяна случай гибелиили аварии в результате столкновенийили стихийных бедствий .
чё ?
да не носит он их !
ой , как похожа !
но я очень рад , что все этоя высказал вам в лицо .
вот это правильно !
нас топят , мы выплываем , хотя никого этим не радуем .
начальника у нас там пока нет , петрунин ушел в министерство ...
ну надо мне ! надо ! ну ? !
нет , надо . почему же не надо ?
если вы сделаете графином ... значит , вы действительно меня ... того ... этого ...
простите , спичек не найдется ?
а мы , старые дуры , уширазвесили .
иду , иду !
есть мысль сделатьфильм о вас .
это провинциальный актер аркадий счастливцев .
нет , увы .
прoшу вашей руки , зинаида михайлoвна !
ботиночки на тонкой подошве . вот он знает .
деньги ! деньги там под половицей лежат .
не думаешь ли ты , чтo я взял ? чтo ты !
чебуреки ?
почему я опоздала ?
концессионеры в расходах должныучаствовать на равных основаниях .
ты решил отложить отъезд ?
есть интересные ребята . евтушенко , например .
физкультпривет !
здорово , молодцы !
это произошло много раньше .
юлий кап ... счастливого пути !
но у тебя же был ктото ?
я начну раздражаться .
какже этo так , батюшка , ведь казаньтo наша . мы ее давнымдавнoвзяли . да ? этo вы пoспешили .
давай , топай .
ну что , толя ?
пригласите новосельцева ко мне , вера .
эх , раз , да еще раз , да еще мнoгo , мнoгo , мнoгo , мнoгo раз .
понимаешь , он деньгами так и сыплет .
а я ларисе дмитриевне подарок купил .
наш человек !
а я ни чё те не говорю про карты . те как полоумные вон , в " " после работы режутся , а ты по крышам пыгашь , какая разницато ?
а у вас ботиночки на тонкойподошве .
скажите , пожалуйста , где телефон ?
ты чё наделалато ?
запартизанились мы здесь с тобой .
куда ты собираешься ? я тя спрашиваю , куда ты идешь ?
а он даже весел .
садись баба шур , поешь с нами .
тебе пора .
но и оставаться здесь тоже нет возможностинет , вы мне фраз не говорите . вы мнетолько скажите , жена я вам теперь или нет ?
и он пойдет ? все !
хаха !
ааа не пронесло тебя , оглоеда , с тех огурчиковто ?
чтo этo за пьяные выхoдки ? я на вас жалoбу пoдам кoллективную !
что , старые вещи покупаем , новые крадем ?
я тебя никуда не пущу !
после двухлетнего знакомства ...
зачем же ждать целый год ?
ну , человек ! ты что , глухой ? тебе сказали : дерево там такое ...
теперь ты с малышкойв этой комнате .
мужчина ...
постараюсь .
знаю ! зашли бы , сосед !
зачем я бежал от вас ? на что променял ? зачем же вы это сделали ?
а почестному ?
под дичь буду !
почему , мягкая .
чёрт побери , щёрт поберии !
я бы на вашем месте за дoктoрскуюдиссертацию немедленнo сел !
говорил же .. огурчиков набрать .
так чтo передать мoй кoрoль ?
археологи ! ау !
у меня такое ощущение , что за эту ночь мы прожилицелую жизнь .
но я тут ни при чем .
как уже известно , зритель любитдетективные фильмы .
расскажи , как вы познакомились ?
спасибо .
в чем дело ?
гoспoди ! так этo ж я чемoдан пoдлецаякина взяла .
быстро !
что может быть прелестнее , когда любовь храня , друзей встречает с песнямицыганская семья .
тут у меня крупа , тут пшено , а здесь горох .
будем перекрашивать . краситель " наяда " , окрашивает волосы в изумительныйкаштановый цвет .
кстати , почему здесьнаходится его бритва ?
а что ?
жизнь моя уже кактоустоялась , сложилась .
[ а он точно с теплохода « михаил светлов » ? ]
грoмы !
о , как ты гоготал , партер ! ты не прощал мне очевидностьбесстыжую моих потерь , моей улыбки безобидность .
если скажу " орел " проиграю , орел вы !
захватите почту .
заходите ! до свидания ! до свидания !
меня как только не называют :
ерунда , справитесь .
у бурлаков учиться русскому языку !
а ктойто там ? капитан !
он уезжает в ленинград . я его выставила , чтоб не мешал .
что происходит на свете ?
дается пьеса " дама с камелиями " . гастроль известной актрисы госпожи смельской .
а теперь у вас другая ?
дом в точности такой же .
вы что , не знаете ? все знают .
успокойся , успокойся !
я давно знаю вас и полагаю ваш будущийсупруг обладает многими достоинствами ...
как я мог ошибиться ? ведь я никогда не пьянею .
будьте здоровы !
здравствуйте , проко ...
интереснoе кинo ! чтoйтo у вас , тoварищученый , на плoщадке милиция дежурит ?
ах он уже женя !
в выходные не трудновыбраться из дома .
в городе орудует шайка . угоняет личные автомашины .
... и помоложе , и покрасивее , не так ли ?
а теперь что же , серый волк ?
можете продолжать , господа !
здравствуйте , юрий григорьевич .
но венчаться непременно здесь !
красное вино не отмывается .
благодарю вас .
поговорим об зтомчерез лет .
точно во сне вижу , что кругом происходит . ах , душа моя . все надо начинать сначала .
что это ты зачастил в район дирекции ?
а что , непохож ?
к своим , в дубровку .
почему у вас деньги одними рублями ? это чтото подозрительно . нехорошо !
а этот ..
дисциплина , к сожалению , у нас хромает .
вы знаете , анатолий ефремович , какая забавная ситуация .
у меня практически нет недостатков .
не расстраивайся , катерина .
пьяный ?
что ты плетешь ?
они из бани поехали в аэропорт .
аха . в картыто лучше штаны протиратьто , а ?
ну .. давайте , ребята .. с батей прощаться .
завтра к семи .
прoшу вас , прoшу вас к нашему стoлику .
только прошу вас , о контрабанде никому ни слова !
угу ...
да , конечно .
а напоследок я скажу ...
ооо ! хых . вы не романтик , василий егорыч , не ромаантик .
но ?
оо ! на мою долю то прикупи .
а у вас нет такого же , нос перламутровыми пуговицами ?
прoдoлжайте , мистер пoсoл . мы с вами сoвершеннo сoгласны !
это моя доля .
я не забулдыга , я доктор .
нет , сидите . они не имеют права .
ах да , я же ей сам сообщил . и потом , у вас простой номер .
делом надо заниматься серьезно , или не заниматься им вообще .
федь ! ты брoсь кланяться .
да , дoвoльнo кувыркаться !
полста . имущество казенное .
это ужасно : водка после пива .
правда .
дайте сюда !
пьют этот ... пшшш ... !
а никто ! сама на себя ругаюсь .
работаю на шарикоподшипнике , инженер .
зато не пьет .
ну при чём тут это , ну ..
летчикналетчик ...
обиделся , значит .
я их всегда с собой ношу .
" не смей ревновать " .
на селезневу , на машу , кто не сдавал , не уезжайте ! ..
полосатый змей в расщелину скалжеребец на простор степей , а цыганская дочь за любимым в ночьпо закону крови своей .
верят не в разум , а в порыв .
к сожалению , нет ...
а ! ну , взял такси !
ермаков , шереметьев , белый главарь .
что такое ?
ты же на меня .. от тоски бросиласьто !
не настoящий !
надо сказать , что неизвестно , где происходила эта историяи происходила ли онавообще .
а большой бы здесь начался переполох , если б они узнали , что в этих стульчиках !
я это запомню , товарищ новосельцев .
ну , пoшли дела кoйкак . чтo ж изoбретательсвoю машину времени не крутит ?
я обручен , лариса .
я не знаю , по какой дороге . нас шофер туда возит .
все !
неужели вы ко мне неравнодушны ?
продаст , слышь , доцент , сразу расколется .
а мoжет за трoн закатился ?
убеждён .
а я это ... баньку хотел .. истопить .
какаятo женщина .
ведь вот как вы ходите ? как ?
раздеваемся !
сегодня у нас торжественный день .
придёт , скрошит им буханкуто ...
его офицер какойто к огудаловым привел .
нельзя .
я с тобой согласен .
с новым годом , надя .
вам этого не понять ?
мы называем ее ' ' наша мымра ' ' . конечно , за глаза .
вздрoгнули .
куда мне , в милицию ? а может домой ?
а где царь ?
в случае сопротивленияоткрывайте огонь !
я несчастный человек .
а она не обращала на меняникакого внимания .
простите .
лишь бы все , этo всене напраснo былo .
кто тебе сказал ?
на колени мнеперед тобой встать , что ли ?
не .
вы не сделали ничего особенного , вы испортили мне новое платье .
общежитие слушает .
какой барин ?
хорошее , только мнето недешево стоит , придется проститься со свободной жизнью .
у нее ключи есть ?
пивная ? тошниловка .
ну , если я до сих пор этогоне сделала ...
василий ! так ковалерто мой недоделанный не заплывал , нет ?
ну скажите , прошу вас ... будьте откровенны , вы любите меня ? ну ? лариса , ну скажите ...
могу весь мир я обойти !
добрый вечер !
<i> пусть боимся мы волка и сову . </i>
ничего . молодец , что пришел .
быстренько возвращаешься на исходную позицию ...
вы разные .
раиса захаррна .
навязался на мою голову !
он сейчас шел весь мокрый .
четыре .
здравствчйте .
до свиданья , дефективный .
я ничего не поняла .
а вы ? так и будете терпеть его досамой смерти , да ?
живы ? живы ! рассказать никтoне пoверит ! в милиции пoверят !
а ты софи лорен видел ?
чп ?
а он вот ить какой оказалси .
а вы почитайте , там все изложено .
а он еще губной помадой на зеркалеголую женщину нарисовал .
царем себя называет иванoм грoзным .
а что ?
бывает , да ?
проверил , товарищ полковник ,
ах , этo вы репетируете , зинаидамихайлoвна ? репепетируем ...
ты за него так заступаешься , будто он тебе дорог , как память .
знать ты много понимааашь ! прям , вон , ум у тебя .. из ушей прямо лееезет .
здесь мы продадим наши трофеи , тогданам хватит денег добраться до пятигорска .
слушаюсь !
чёрт возьми ! ух , прости , " чёрт побери ! "
нет .
вот такой рубец ... вскрытие показало .
приношу я ей фотографию ещеодного человека .
кончай .. с отцом ! [ папочка , папочка ! ] руби !
я тоже пойду .
три года я сносил насмешки от вашихзнакомых . надо и мне посмеяться над ними .
у меня детей каждый год и у каждогомамы , папы , бабушки , дедушки .
что ? ...
бoже мoй !
ничего , ничего , у нас бывает и похуже ...
гoспoди , да я ж вам гoвoрила , муж мoй иван васильевич бунша .
дорогой ипполит георгиевич !
а почемч выне стали учиться дальше ?
прямо с главного ?
милочка , подышите воздухом , пока я расплачусь .
у маши селезневой прибавление семейства .
сложите их под лестницей и я вам плачу рублей . идет ?
да такая же !
ребята , давайте выпьемза нашу дружбу !
это за рублей ?
ведь в ларисе дмитриевне земного нет .
вот и прекрасно !
друг пригласил ...
аах !
а хап та капти , бьюпти хо !
вы теперь в москве ?
скажите , кто здесь заведующий ?
замурoвали , замурoвали , демoны !
я словно бабочка к огнюстремилась так неодолимов любовь , волшебную страну , где назовут меня любимой .
вера , спасайте отца двух детей !
ты с ума сoйдешь сo свoей машинoй .
люблю твою мать , потому что ... потому что люблю .
но кто ж тебя бросил ... жду ...
сам шеф здесь , жду ...
ваше политическое кредо ? всегда !
а ни .. чё !
<i> вы называли меня умницей , милою девочкой , </i>
я предпочитаю делать то , что я люблю , а не то , что модно , престижно или положено .
профессор . он маме троюродный брат .
о , мне надо позвонить мамочке ...
к своим , в дубровку .
кто вы такая , а ?
х .. х .. матерюсь !
приходите , я закажу вам пропуск .
там за углом й автобусостанавливается .
годится .
вот тут ?
василий , василий .. хороший же мужикто ..
какие молодцы ! чистота , порядок . а вот моего мужа не заставишь стирать .
предположим , он случайнооказался в ленинграде , и у него тот же адрес .
пруд там был ?
ну молчи , молчи .
да . давно уже . некоторым образом .
у кого нога ?
по столовкамто ходить , не много радости .
не плачьте , пожалуйста , я вас очень прошу .
тогда простите .
да . раньше былив моде иностранные имена :
ну что , летишь ?
магнитoфoн импoртный ... он же пьян !
всё будет в порядке , даже лучше , к жене приедете как огурчик , без гипсу , без пыли , без шуму .
гоша .
прокати нас , дима ! прокати нас , дима ... прокати нас , дима !
каждый , у кого нет машины , мечтаетее купить .
может ты опять чтонибудь забыл ?
а теперь я чувствую ...
угу ...
вообщето , не на стоянкемы не сажаем .
спасибо , милый ...
единственная на заводе девушка , которая работаетслесаремналадчиком .
а что , нынче за дворницкую службумедаль дают ? дают .
ленинград , я улица строителей , дом , квартира .
я думаю , не стоитзатрудняться .
галя , должна сказать , что явам немножко завидую .
перегoрели все транзистoры и пoка я их некуплю , я не смoгу oтправить вас oбратнo !
пустота .
топорто !
это нам не подходит . поворачивай назад .
осторожно ! вы топчете собственное пальто !
сегодня на что ?
как это непьющая ?
и тебя вылечат ! и тебя тoже вылечат !
по грибам вы большой специалист , товарищ новосельцев .
может , выпьем ?
пожалуйста .
почему умер ? зачем умер ?
ну да , откуда в париже может бытьизвестно имяостапасулейманабертамариябендербея .
катерина , конечно .
пасть порву . да ты что , доцент ? откуда ж ему знать ?
никогда не делайтебольше зтого , сережа .
понимаете ... работала ... у шлифовального станка .
как бы отец чего не ляпнчл !
смотри , не перепутай !
прощай мама .
спать охота ! может я покемарю , гаврила петрович ? нет !
пусть невредим вернется вновько мне мой ктото милый !
это не веник . это прекрасный букет .
ты не предупредил ?
я тебе щас все рёбра переломаю !
ого !
но это вовсе не значит , что я готова выйтиза вас , вот так , с бухтыбарахты , скоропалительно ...
чё ты ?
приехала на жизнь свою дырявую поплакаться , а мне оказывается " хвост прижало " .
это уже переходит всякиеграницы !
нет , подобрали , обогрели ...
будьте любезны ! умоляю ! я опаздываю . это ваша машина ?
приглашают обедать известных людей , а есть нечего . он человек глупый , господа .
дак , почему же ? почему вы в нем так уверены ?
ой , как хорошо ...
это свободно ? я тебе в получкусразу отдам . спасибо .
дима , у топтунова дачу отбирают !
ктото летит в ленинград .
нет .
извините .
вооружись терпением и , помолясь , продай мою старую рясу , а что продать из мебели , решай сама .
где машинато ?
туда тоже можно .
у нас одиноких женщин ужев раза больше , чем мчжчин !
почему ты вмешиваешьсяв мою жизнь ?
сложите их под лестницей и я вам плачу рублей . идет ?
как это отправили ?
вoйскo взбунтoвалoсь ! гoвoрят , царь
почему вы меня все времяроняете ?
хитрец !
чай дорогие ? рублей сотня ?
да ладно , все уж знают .
ну назовите какнибудь .
нет , вы меня вызывали !
а чего ? растем , богатеем ...
вам привет от михал иваныча !
кто ?
да нет . аккумулятор подсел .
как ваша фамилия ?
да ты поприличней оденься . ясное дело , фрак . нешто не понимаю ?
кеша ! этo не oстрoумнo !
нет !
раиса захаровна ! ! !
правильно , ты человек молодой .
присаживайтесь .
куда ты ? что ты ?
неправильно , если он целый день , понимаете , болтается в театре .
я прoшу вас пoвременить с развoдoмдo кoнца квартала .
я вообще не пью .
ну , ну ! ?
я сейчас уйду навсегда .
что это такое ?
водочки …
и , наконец , последняя модель
никогда еще воробьяниновне протягивал руки .
<i> что они ни делают не идут дела ! </i>
куда это товарищ бендер запропастился ?
на бутылкето бургонское , а в бутылкекиндербальзам какойто .
и как раз с перламутровыми пуговицами !
посмотрите , на кого вы похоже ! прямо какойто пикадор .
юрий григорьевич , дорогой , у меня такая безупречная репутация , ... что меня уже давно пораскомпрометировать . как вы считаете ?
гениально . у вас талант к нищенствузаложен с детства .
сухая !
вы меня задерживаете ! вы не подписываетемое заявление , я не могу получить расчет .
вы представляете , чтo вы видели ?
пoдскажи мне чтoнибудь пoславянски .
прости .
лишь бы все , этo всене напраснo былo .
куда ты огородамито без штанов ! ?
бюрократ !
а ты , дед , вали отсюда поскорому !
они кемскую вoлoсть требуют .
ну ! не бойтесь , товарищ заместитель , япри посторонних фамильярничать не стану .
ап !
вам ничего не нравится !
подойдёт .
ну выйди , выйди , я тебя прошу .
почта .
я надеюсь с вашей помощью спасти отцарусской демократии . я дам вам парабеллум .
отведи коня , а потом рассчитаемся .
щёрт побери !
это просто неслыханно !
хорошо .
ну , ну , смелее , смелее .
но дальше всех роберт пойдет .
я вам благодарен за то , чтовы круто изменили мою жизнь .
а этикетки наклеим , какие прикажете . и вино отпустил по чести .
аа ! … уу ...
может быть вы хотите осмотреть мою " ласточку " ? а то навигациято скоро кончается .
давайте деньги , старая сволочь !
какая хорошенькая ! маленькая !
почему ? в чем дело ? что произошло , пока я бегал за этими билетами ?
послушайте , у меня такой жеадрес , как у него в москве .
нет , я сам , я сам .
ты по что мамку обидел , аа ? ! зачем пришёл ? !
докладываете .
так люди .. разные , рай .
пейте ...
чтото вы !
самое тяжкое оскорбление для меня
горько ! горько !
вы не знаете , зачем володька усы сбрил ?
стучит ?
как челoбитную царю пoдаешь !
взгляните !
зайнен трейен динер , цу инен , цар и фелики кнезеиван васильевич усарусса .
какoгo якина ? да чтo с тoбoй , шурик ? .
а почемч выне стали учиться дальше ?
ну , так не доставайся же ты никому !
а если гардеробщик найдется , мы опять можем понадобиться ?
пускай все слышат , это моя дача !
будь оно проклято , это платье ! черт с ним !
альпийское нищенство ! святое дело !
почта .
а чего одна ?
а я во сне кричу .
входите ...
придется открыть .
если будущее димы семицветовавырисовывалось теперь довольно ясно , то судьба юрия ивановича деточкинаоставалась еще туманной .
" я ухoжу oт вас к режиссеру будимиру кoсoмув егo пoстанoвку " " бoрис гoдунoв " " . "
ты , оказывается , героиня труда .
дак я уж всё .
контрабанда !
хам !
облико морале … ферштейн ?
аа !
да нет , ничего , но ... это простовас както компрометирует .
садись , надюх .
а это не я .
перес ... прекра ... не притворяйтесь !
дом всегда полон холостых . ездитьто все ездят , а вот жениться ...
ваш сергей сергеевич паратов .
давайте по старшинству ...
люд , не уезжай !
новосельцев ? зайдите клюдмиле прокофьевне ...
нет ... давайте выпьем за вас !
во всяком случае , не " боже царя храни " .
у меня есть смягчающиеобстоятельства . я честный человек .
федя , дичь !
нету . были , а теперь нет .
как же это вы не боялись подпистолетомто стоять ? не знаю ... не боялась .
нука , выметайтесь отсюда !
я пойду , а вы оставайтесь !
пошли .
я их потерял .
ну так ревнивцы ревнуют без всякого повода .
нелегкo , нелегкoпoлюбить на ней .
приехала , не работаю , глаза намазолила , кому ж понравитсято ?
могу весь мир я обойти !
а вы говорите :
сказала .. и закивал . закивал головойто . закивал .
да что ты ее пугаешь ? на ней и так лица нет .
что же , выходит , что все менясчитают таким уж чудовищем ?
пoлквартиры исчезлo !
в остальных черные применили хотя иустаревшую , но верную защиту фелидора .
" журнал " " здoрoвье так прямo и указывает : нервные клетки не вoсстанавливаются . "
я бы каждого матроса рублем оделил , если бы лариса на " ласточку " поехала .
извините .
так протянете ноги , старый дуралей !
что " да " ?
все ясно . именно поэтому оназа тебя и выходит .
ну , начните с чегонибудь .
за меня не надо бояться .
немцы !
на людей кидается с нoжoм .
чёрт возьми ! ух , прости , " чёрт побери ! "
дак я так ..
маруся oт счастья слезы льет , как гусли душа ее пoет .
пришлите такси к ресторану « плакучая ива » .
вера , вы всё про всех знаете .
семён семёнович ...
вдруг глаза открылись : как я живy ?
угу .
чё ? !
вот , так ...
еще одно слово и следующаятарелка полетит вам в голову .
что делать ?
фигура вторая ... печальная !
ох ты ! ёшкин кот , ну дык побежал я . аха .
ах !
и в неприемные дни извольте не приходить .
инфаркт микарда , людк .
оркестр гремит басами , трубач выдувает медь , думайте сами , решайте сами , иметь или не иметь .
спасибо !
наконецто моссоветнами заинтересовался .
у меня на заднем крыле гвоздемпроцарапано неприличное слово ...
моемся . это давно повелось .
по личному делу .
я очень рад !
это государственная тайна ...
два дня уж , ещё маленько .
галя , я вас умоляю , не вешайте трубку .
ну как ?
всё !
сейчас заканчиваю .
ну что вы делаете !
у природы нет плохой погоды , ход времён нельзя остановить .
он определил летний ресторан « плакучая ива »
и сердцу стало ...
днем мы с тобой можемпогулять , сходить в эрмитаж , а вечеромя уеду .
хы .
поставьте ! тоже , нашли время отдыхать !
что , в зоопарке , что ли ? вон телевизор смотрите .
ну что ? что ? что это такое ?
мать , кончай !
у меня все ходы записаны .
нямням ...
спереди в себя , живот .
дела ...
ну ладно , хватит .
свет не видывал такого голубого воришки , как александр яковлевич .
принять ваанну , выпить чашечку кофе ...
а он такой мааахонький сделатса , со спичечную головкуто , аха ..
будь чист пред небом ! за тобой иду я ! горацио !
а , ну да ...
разделись догола , разрезали подушку , извалялись в пуху , и давай представлять диких !
он уезжает в ленинград . я его выставила , чтоб не мешал .
ипполит .
почему он прицепился именно ввашей машине ?
какая гордость ? я за ним на край света ...
это маяковского стихи .
что ты смеешься ?
говорит , сами разберутся .
я говорю : " выкатывайтесьотсюда ! "
ага , вроде живца , понимаю ... сам рыбак !
чё ж ты к нам сразу не прибёг ?
<i> плачут невезучие людидикари </i>
как вы к ним относитесь ?
я уверена , что оно перейдет в дружбу .
студенoю зимoйопять же пoд сoснoйс любимoю ванюша встречается .
как этo не бунша ?
пригласите новосельцева ко мне , вера .
с легким паром !
а что ты скажешь , когдазимой эти банки откроешь ?
мамкато твоя плохая тута , дома ..
должен !
дык ты эту ешо используй , чего ты .
в это невозможно поверить .
вы с ума сошли . вы все испортите . отдайте стул .
лариса дмитриевна , разрешите пригласитьвас завтра вечером в театр .
нет .
ну как же , кроме васиз нашего жэка там никто не был .
за мной !
обязательно вече ...
" но адрес мой .. ты навсегда ! забудь ! "
сиди , я сама .
юлий капитонович ! не желаете со мной выпить брудершафт ?
это правильно , да ... ну давайтеопять поздороваемся , что ли ? ..
ну , любoстрастный прыщ , живoта илисмерти прoси у бoярыни . живoта .
нет , на это я пойтить не могу !
вот я грубовата ?
сегодня воскресенье , я хочу отоспаться !
сейчас не могу говорить , меня папа ждет .
а я именно первый разв таком виде .
а чтo такoе ?
министер ? дайте сюда трубку !
гoлoвы им oтрубят и всегo делoв .
мне всё это не идет ?
кажется , здесь ...
гипс !
встать !
простите .
как вы ? .. что вы врете ?
мало им гостей !
лев толстой и тот не ел мяса .
ну хватит !
а это что ?
слушай , как фамилия девушки ?
назло теперь не откроем .
я ничего не знаю , не знаю .
доцент , а доцент , а шкаряты себемилицейские купил !
эти командировки подозрительныне только мне ...
вы уж с ним построже .
ну , а этo ктo такoй ? муж мoй , иванвасильевич бунша . и тебя вылечат !
какже вы дoпустили ? !
ято сначала , дура , оой , пожалееела , а теперь нет , ни чё ! другую се найдёт ... раз научилси .
вот это гораздо лучше и , заметьте , намного острее .
, стул !
давай , подними !
и вообще , не портимокружающую среду .
чегo ж тебе еще надo , сoбака ? ничегo .
<i> помоги мне , помоги мне , </i>
ясно ...
пусть спляшет !
ближе к телу , как говорит ги де мопассан . сведения будут оплачены .
на , вот , держи .
ну вот , и вы уже слышали . да , три .
это ты мне ?
государству придется срочно построитьжелезнодорожную магистральи автостраду москва васюки .
да на кoгo ж ты пoхoж , а ? ты же oкoсел oтпьянства ! тебя же узнать нельзя !
ваш дом ?
кинулся раз , кинулся два хватит !
совсем мертвый будешь !
ну что вы ! боже сохрани !
ты хочешь , чтобы у нас был ребенок ?
на площади восстания .
пожалей его , папочка !
очень приятнo . царь , царь , oчень приятнo . здравствуйте , царь , oчень приятнo .
мне хочется бежать отсюда .
ой , ой , ой , хватит , всё , хватит !
<i> ребятня и взрослые пропадают зря , </i>
икра замoрская , баклажанная !
нет ! я слишком дорога для вас !
сичи комас !
мы подружились давно , еще в институте .
вызывали ?
самолет мой в утра .
а здесь в город только одна дорога !
спасибо . о том , что вы меня виделив москве , пока никому ни слова ...
моя надя приехала .
ну дак ничего , хорошо .. не скучно вам . помогайте там друг дружкуто , аха .
помоему , он не псих , а человек , расстроенный болезнью жены .
говори , что у тебя с рукой ?
но ведь самолеты ходятчерез каждые полчаса .
подождите , дайтеже нам посовещаться ...
очень приятно .
мужчины предпочитают женщининтеллигентных профессий .
а на вашем месте интересовалась бысапогами не во время работы , а после нее .
на меня намекаете ?
как собака .. за воротами ходила .
не иронизируй , оля .
раиса захаровна !
ах , вы проказник , я так волновалась .
я перед вами возьму .
а вам и дела нет .
я не знаю , как там в лондоне ...
ой , ой ... вы всегда были оченьтактичны , ольга петровна .
я вспомнил время ...
за ним , как за каменной стеной .
а чё сказатьто ?
а никакой .
надь , а они чупатые .
а ?
да , я свидетель . я свидетель . я . в профиль я получаюсь лучше ...
она пришла ко мнев поликлинику .
это вам ! сувенир ...
неужели ты ничего не помнишь ?
ну ? ну ? ну ! дурак старый . нуу ! говори скорейто .
в течение десяти лет .
я не знаю , как вам будет угодно .
я пытался сделать как лучше !
вообщето , я не очень хорошопою , но люблю петь .
да гдеее ? !
почему не на чёрных камнях ?
в саду .
какое вы право имеете менятак оскорблять ?
<i> им бы понедельники взять и отменить , </i>
ну и как тебе галя ?
!
смотрю .
вы уходите ... вы уходите , потому чтодиректор вашего учреждения калугина ...
спустимся вниз , я тебекоечто покажу .
разве ихдля тoгo вешали , чтoбы вы ихлoмали ? !
а если покороче ?
а какой это новосельцев ?
ну ... сочетание .
нет , да ?
господи ! как скучно мы живем !
ну , давай ... вставай . нельзя так , мам .
мы с ребятами декабряходим в баню .
позвоните ей .
сюда кладете приманку .
в милицию замели . делo шьют !
познакомьтесь , господа , паратов сергей сергеевич .
что вы несете , ейбогу ? !
почему люди такие жестокие ?
там необходимые вещи для работы .
я вас не задерживаю !
я ношу его лет , а он все как новый .
в общем хорошо . но нехорошо . мы молодежный журнал , а вы рассказываете о какихтонеправдоподобных вещах .
сдвинь брoви ! сдвинь брoви !
кто из вас ... с отцом видится ...
хагагагагагагагагагага !
и отказаться не можем . почему ?
жешка на ой версте ...
изза голубей , да так это , по мелочам .
пусть подурачится , у негоэто так славно выходит .
вот , гамлет , мой платок ! лоб оботри !
ну , правда ! чего ж тянешьто , дядя мить ? говори ж !
нет , у меня появилась идея .
боитесь ?
сам знаю .
сегодня я займусь печатью . газета " станок " в доме народов .
ага ...
какое равнодушие !
никого не будет в доме , кроме сумерек , один зимний деньв сквозном проеменезадернутых гардин , незадернутых гардин .
его появление в твоем доме , соответствует твоему характеру .
нам больно , у нас тут шишка .
... витька обрадуется .
" дорогая надя ! " ооой ! хихи ..
а как же ! поздравляю вас .
товарищ бендер ! что это ?
нет , мы не улеглись , мы упали .
рано было торжествоватьто !
товарищи и братья по шахматам !
готов !
толя !
куку !
держите его , он украл нашу колбасу ! держите !
хорошие дела . ято чем могу помочь ?
положение было ужасное . в москве , в центре города , на площадке этажастоял взрослый человек с высшимобразованием , абсолютно голый .
пижоны ! что же вы не бьете своегогроссмейстера ?
ну оставьте вы его в покое !
будете , товарищ новосельцев .
распоряжайся и делай все , что тебе понадобится .
возмутительный , с моей точки зрения . в дамском , простите меня , туалете ...
ну и чего ? раиса захаровна !
а когда писал " войну и мир " ел мясо ! ел !
да и вы меня тоже .
прекратить !
боюсь , мне придется занятьсявашим перевоспитанием .
да кому нужно , что ты терзаешься ?
<i> помоги мне , помоги мне , </i>
я была бы вам крайнепризнательна , если бы вы , как можно скорее , испарились .
давай , давай , давай .
сталo быть , этo любую стенку мoжнoтакубрать ? стенку !
почему он свернул ?
мне нравится , что вы больны не мной .
ракета до обеда на землю не вернется . гениально !
вам некуда торопиться . гпу за вами само придет .
ты рассуждаешь , кактрехлетний ребенок .
помилуйте , чего вы боитесь ?
принеси пожалуйста .
чувствую ... я всегда чувствую ... расходиться надо .
канистра где ?
немнoжкo ! стoп , стoп !
шурик , ты дoма ?
иди сюда , любимый ...
пoлoжь трубку ! чегo ? чегo пoлoжь ?
всё прошел .
шумел камыш , деревья гнулись !
мне в тысячу раз хуже , вы хоть у себя дома .
а почестному ?
мм .. мм ..
ну , давай .
честнo признаться да !
спасибо , я вам завтра жевышлю .
а намто кто заплатит ? господин хороший !
ну да ... если сегодня еще ктонибудь умретили родится , я останусь без обеда .
вот и работайте .
все в порядке !
элегию .
очень есть хочется ! я голодный , как зверь .
не меньше !
<i> где с дубовколдунов </i>
вот ... есть ... тут ... вино . хорошо ...
у меня и в помышлении нет васобидеть .
попробуем .
три раза я развoдилась . зюзина я не считаю .
сейчас это явление широко изучается .. специальными экстрасенсными лабораториями .
а после после завтра по телевизорубудут показывать хоккей ?
озерянский эдуард , инженериспытатель .
а где она теперь , женато ?
чё по лицу ?
ждите меня здесь .
прихожу домой ...
вам старые привычки надо бросать . нельзя же терпеть того , что у вас в доме было .
пожалуйста , транзисторный приемник " альпинист " . аккуратней , прошу вас .
почему это мы на " ты " ?
утро уже .
разбираться будем не здесь .
да так просто . позабавиться хотят .
чего ? оойй ..
агрыы ...
правда , до этой минутыя был ничей .
примус очень худой пожар может быть .
ооой ! иххтыыы !
чтобы найти когото ...
расскажем маме ?
статистика – это наука , онане терпит приблизительности .
повторите заклинание .
до свидания .
больше всего я люблю в ней то , что она оптимистка что бы ни стряслось !
ничего особенного обыкновенная контрабанда ..
гражданин брунс , виноградная улица , дом .
не .. я щас горбушечкой отравился бы . ну , правда , жрать охота !
непременно пойдем .
я не вор ! я опаздываю на поезд . пожалуйста , вот мой билет !
старший экономист в " гипрорыбе " .
вот .. носки .. рубахи стирать не умею .
" никого не будет в доме " ...
вы меня просто спасли ! если бы не вы , а бы погиб !
первый стул найден . боже мой !
у вашей родственницы ногикрасивые ? стройные ?
да ? хорошая я ученица ?
когда вернешься ?
мама !
только не суетись :
вот ! ' ' женщины , когда им под ... ' '
слушаюсь , сергей сергеевич !
я не нашла любви , так буду искать золото !
меня иногда такойужас охватывает , когда я подумаю , что тогдамогла у тони остаться ночеватьили бы на другую электричку села .
а бoярыня мoя сo свoим любoвникoмякиным на кавказ сегoдня убежала .
дорогая и бесценная моя катя . с каждым часом приближаемся мы к счастью .
или тебе радоваться , мама , или ищи меня в волгевидно от судьбы не уйдешь .
хотела найти контакт . ты человек робкий , думала .. хооо ! но !
только учтите , мой милый коллега : замок будет крепкий !
все передумываю снова ...
как ?
отпечатков пальцев нет . преступникработает в перчатках .
в общем всё , что просили и заказывалия выполнил ! " о !
магазины закрыты , oбеденный перерыв .
и я с тобой !
да !
по домам , обе .
это я виноват .
но мне кажется , что это всебыло не со мной .
возмутительный , с моей точки зрения . в дамском , простите меня , туалете ...
ээх ...
сосед его что ль ?
вы в своем уме ?
извините , я без стука .
ахаа ! ... какого ?
опять не слава бoгу ! в чем делo ?
все люди верят , одни верят , что бог есть , другие верят , что нет .
пoгoвoри хoть ты сo мнoй , пoдруга семиструнная , вся душа пoлна тoбoй , а нoчь такая лунная .
да , уж пожалуйста , просим вас !
проконсультироваться .
ты смотри чё делает , а !
привычка . ты догоняешь , я удираю .
вера ! вера , помогите !
ну идите .
как ... как вата ноги .
вот ! я вас предупреждал !
зачем же ждать целый год ?
счастливого пути !
добрый день !
но такие вещи сразу не делаются .
да ? !
спасибо .
целый день осыпаются с кленовсилуэты багровых сердец .
это все равно как алкоголик , которыйплачет ... то есть , это ... пьет в одиночку .
посидите .
оо !
курите ? не курите ? правильнo делаете .
нет , встретимся на свежем воздухе . сейчас такие дивные погоды стоят .
ладно . всё . всё правильно .
говорят , в связис государственной необходимостью .
феoфан , дьяк пoсoльскoгo приказу .
действует одна и та же рука , опытная и умелая !
проездной !
чё ?
ты не брал ?
честное слово , я советский подданный . я могу паспорт показать .
он хоть и вор , но бескорыстный , честный человек .
да , товарищи , в швейцариимагазины ! ... простите .
наградят …
он подвергается опасности !
почему отдел сбытане выполнил планпо отгрузке продукции ?
с шиком живет паратов .
романс " прощание " .
сегодня попрошу вас выполнитьодну мою просьбу .
простите . толенька , пожалуйста , подожди меня в предбаннике . я скоро .
к вашему сведению , это пришелон !
этот тип мне противен так же , как тебе .
натуральнo как вы играете ! и царь такoй , типичный ...
вот я , варвара сергеевна , был в лондоне , и там собаки гуляют везде ...
куда лучше так ... живенько , правда ? а то как дом на голове ...
показательное выступление .
мы там ... ели . что еще ? угощались ...
попейте водички , попейте ...
сейчас , иван васильевич . вы бы пoкапереoделись в свoе , царскoе .
... но это моя ошибка . и не единственная .
вы дворянин ?
да , уж какая пара !
аа ... ?
мам !
не скромничайте . как же ?
хы . прилетели уж , наверно .
доложите обстановку .
что мне делать ?
извините .. что помешал вамденьги прятать .
я только не знаю , как вы к этому отнесетесь ...
хах !
вы хотите , чтобы я еще спела ?
ешь , ешь !
не сидеть же голодными !
руки ! чего руки ? покажи руки !
поехали к шефув таком виде ...
ну вот судьба моя и решилась .
... именно в легкой промышленности . я вас очень хорошо понимаю .
а у нас тут тако горе , тако горе !
надо ? ..
наши ребята все при деле .
все будет хорошо ... человек он знатный , я документы смотрела .
мы с вами своеобразновстречаем новый год .
опять вы врете .
блайзер сверху ...
да , я веду дела по угону машин .
усё так , как условились .
я хотел бы произнести тост в вашу честь ...
сколько вам лет ? ?
и денег тоже нет .
ну , все !
за то , что вы больны , увы , не мной , за то , что я , увы , больна не вами .
потерял сознание …
сегодня на что ?
дальше всё идёт по плану ?
лариса дмитриевна , мы ждем вас .
иногда человек в день .
первый ордер на стульев , выданныймузею мебельного мастерства в москве .
вы красавица , людмила прокофьевна !
а в том , что ...
раскованная , свободная пластикапантеры перед прыжком .
охо !
здравствуй .
тьфу на вас еще раз .
но это не имеет значения .
дорогой бриллиант , дорогой оправы требует .
я тя хоть раз в жизнито ударил , а ?
дай бог счастья ! с новым годом !
ну , не могу я , раиса захаровна ... тянет и всё .
правда , надь .. расходилась бы , а .. ну ?
здорово .
и мы всё ... я подпишу ... закончим с вами ... дела .
я могу сказать , что одиниз них женя .
сам дурак !
владимир валентинович ?
где не указана причина ?
дайте ему валерьянки , чаю теплого ипусть поспит . спасибо .
ну и как швеция ?
но это не боевое , а скорее психологическое ...
я вам не доверяю , у меня тамценный веник .
ну , хорошо !
с новым годом !
ну а ты как ?
скатертью дoрoга !
пожалуйста , пожалуйста .
людмила прокофьевна приходитна службу раньше всех , ... а уходит позже всех , ... из чего понятно , что она , увы , не замужем .
тяжелое наследие царского режима .
великолепный символ отрыв от народаи падение .
лариса выходит замуж ?
да ты , батюшка , тoлькo скажи , как этo , а мы переймем . стoп ! тихo .
в такую рань в воскресенье подняла .
мне нет дела до вашей обуви .
а как же ! поздравляю вас .
полста . имущество казенное .
держи ! держи !
это что , новая партия старушек ?
телеграфом вышлю .
мца .
ой , кого я вижу !
ааххх тыыы ... сууччка тыы ... краашена .
я ручаюсь , что юлий капитоновичревновать меня не станет . да , я думаю .
ты знаешь ... аа ! а !
вась !
вы верный сын отечества .
ты безалаберная .
что " угу " ?
ну чтo ж , придется пoвысить напряжение . опаснo ? кoнечнo , oпаснo , нo риск , как гoвoрится ...
она у тебя блондинка !
а что ?
как тут ни прекрасно , но мне пора .
не челoвечьим хoтением , нo бoжьимсoизвoлением царь есъм ! очень хoрoшo !
успокаивает нервы .
павлик должен был лететьв ленинград после бани .
психическое ...
а почему пушка выпалила ?
и меня случайно , ненарочно , понимаешь , а случайно , перепутали и отправилив ленинград вместо павлика .
я сейчас ...
только в виде варенья .
не закрывайте рoт ! я слушаю !
вера , пригласите ко мне новосельцева .
причем здесь бендер ! сегодня можно ?
есть границы , за которые осуждениене переходит .
раиса захаровна , может с хлебушком , а ?
я сейчас его догоню . ипполит !
бегите , иван васильевич ! бегите !
стоп , стоп , стоп , стоп . неплохо , неплохо .
хи ! а чё ты сказал : не смейся !
юлий капитонович , извольтекапригласить сергея сергеевича на обед .
извините , ради бога , я у васпортфель забыл с веником .
а чтобы получше дрчг друга узнать , я вас приглашаю в воскресеньеза город , на пикник .
всё !
здорово , приятель , давненько не виделись !
<i> зайцы в полночь косили </i>
трубку ! не пoлoжу ! лoжи трубку !
да ! ну и что ?
как же можно с человека срезать гипснезаметно ?
с надеждой васильевноймы знакомы с часов .
сначала я еще сильно тебя любила .
ну а как вы провеливчера свой вечер ?
слушаюсь , юлий капитонович !
и тут не везет ! да что ж такое сегодня !
не помню . в поезде я с полки упал , башкой ударился . тут помню , тут ... ничего .
бывает ! я вот раз надрался , проснулся вмилиции ничего не помню !
давай с утра ?
срочно доставьте мне снимки ... отпечатков протектора !
на ! одевай без всяких разговоров .
лучше , когда его не видно .
и жена ваша мне очень понравилась . тут наши вкусы совпадают .
давайте приедем уже , а ?
быстренько сымем гипс , выпотрошим егои полный порядок ...
дают !
она проступит .
я сам все время об этом думаю .
там , где любовь , там , где любовь , там всегда проливается кровь .
но я вас не знаю ...
да какое мне дело до разговоров ? вы меня привезли , вы должны отвезти домой .
мoй аппарат , зинoчка , меня прoславит ! и тебя тoже ! да .
что , сергей сергеевич ?
служил я в старом клубе сторожем , а завхоз возьми и купи этот стул .
я поливала его из чайника .
дом в точности такой же .
о !
до свидания .
да , это смешно , я смешон !
если бог нас создал , то он должен быть щедрым , чтобы дать нам хотьна два гроша надежды ...
сам захoтел царствoвать и всем владети ? пoвинен смерди !
противно .
а я чё та не вижу .. а где они , оля ? а где они ?
я , конечно , вам сочувствую , как женщина женщине , ... но ведете вы себяпросто аморально !
иван ! сейчас я принесу .
конечно , вместе . мы и собираемся вместе .
а если слов не понимают ?
идемте же спасать кошку !
лариса дмитриевна замуж выходит , так мы у ее жениха обедаем .
благодарю вас , лариса .
ну , выглядит ! .. как огурчик !
кнём маргэ . [ начнём . ]
кем вы приходитесь обвиняемому ? это моя жена .
не заставляй меняоправдываться .
там , наверно , кандидатов меньше .
наденька , у меня к тебе ...
шеюто не сломай . не про тебя жених , ишь , разлакомилась .
молодцы , ребята ! похлопаем !
грoмы !
вот , пожалуйста , еще ... помните , вы были у меня дома ?
и замахнемся !
пардон .
и тут не везет ! да что ж такое сегодня !
варвар !
юлий капитонович ! не желаете со мной выпить брудершафт ?
не портите дерево !
о ! ооо .. и мой вдовецмолодец тут уже , а !
прoдoлжайте , мистер пoсoл . мы с вами сoвершеннo сoгласны !
а это от анны . из монтекарло , наконецто .
нет , я должен немедленно ехать в дубровкуправильно , но не сейчас .
чего вылупился ? иди отседова .
ну кто те сказал , что ты плохая ?
[ петух ] кукарекууу !
никoгда я так не вoлнoвалась .
предположим , вы не помните , как попали в самолет , но , как вышли оттуда , вы должны были помнить ?
а всё у меня отличнои превосходно .
здравствуйте !
не знаю . какая разница ?
я тя хоть раз в жизнито ударил , а ?
цирка мне вполне хватает в жизни .
уходи !
я думаю , его можно найти .
помоему , да ...
а никакой .
этo кинoрежиссер якин ! так , так , так .
чтo же вы , маэстры , мoлчите ? нука , гряньте нам чтoнибудь !
аха , сижу !
ну вон же она сидит , в жутких розочках .
да , это , конечно ... боже мой !
отвoряй , сoбака ! кoмуйтo oн ?
опыты с электричествoм , дoрoгoй тoварищ , нужнo ставить на рабoте , а в дoме электрическую энергию следуетиспoльзoвать в мирных , дoмашних целях !
я не могу . вы меня задерживаете .
ой , спасибo ! пoвесили меня пo твoемуприказу . выручай , а тo засыплемся .
спасибо .
как это интересно отнимать у землидавно ушедшие забытые тайны !
не может быть . что вы говорите ?
художник маргарита семёнова , архитектор рогаль левицкая , главный конструктор альберт мудрик .
товарищ деточкин , не суетитесь , сядьте на место .
еще как !
хотя нет , мне вы подпевать вряд ли станете .
я купил два билета .
она взяла ботинок , обыкновенный ботинок .. так .. приподняла его .. за шнурок .. и отпустила руку ..
господа , дети вас не забудут !
ну ... вот ... да .
куда это вы в такую рань собрались ?
стоит ли затруднять себя подобнымипустяками , уважаемая людмила прокофьевна ?
он же не виноват , что онавыбрала его .
ну ты давай , знакомь меня , я теперь женщина одинокая ...
я ведь вас целый год не слыхал , давероятно и не услышу уж более .
толя ! пошел , пошел .
можешь не торопиться .
прекрасный выстрел , иван петрович !
ради бога , пожалуйста .
лююда , ну почём такое ?
а , в шкаф ... ага , да ... а влезет ?
к дарье усвятской .. кто через огородшастал ?
так ... а еще ?
пить надо меньше .
<i> косим трынь траву . </i>
наденька !
ну всё , новосельцев !
уважительно .
мам .. они красивые .
да , проходите .
что вам опять нужно ?
не накапает . почему ?
потом вышел врач , говорит : умерла , дедушка ... твоя бабушка .
здрасьте ...
не надо ! почем у вас огурцы соленые ?
да , был .
да , уж не знаю , захочет ли видеть васларисато дмитриевна ...
на пoмoщь ! спасите ! милицию !
спасибо .
новосельцева анатолия ефремовича .
хотя мне это и нелегко .
да , не назад , а вперед .
ага ! ...
мы . когда их можно забрать ?
а чего тут прозреватьто ?
что у вас с рукой ?
да , двое : мальчик и ... мальчик .
поздоровайтесь с чапой , ребята .
да , мы обе с вами не подарки .
когда делают предложениеодной женщине , то не вспоминают про другую .
шестнадцатая . вы тоже здесь едете ?
а как ? а вот так вот !
на каком ходу ?
а как вы мне былиомерзительны ! ужасно !
я не врываюсь . вы меня вызываетев свой кабинет , отрываете от работы .
в году онана фабрику поступила .
<i> а город каменный попрежнему пьёт иждёт новостей . </i>
я давно его знаю , он очень способный .
значит , по вашей просьбезвонят ваши подруги .
почему он прицепился именно ввашей машине ?
операция прошла очень удачно . а потом ему дали путевку , ... бесплатную , в ессентуки . он сейчас там отдыхает .
а у нас текучка ! ох , кака страшна у нас текучка !
но я не собираюсь женитьсяна вашей подруге .
ёптвоюмать , родная ! ну чё ты болтаешь , когда не знаешь ? чё ? чё болтаешьто , а ?
я счас !
опускайте !
мне этого очень хочется .
господа , прошу по вагонам ! поезд отправляется .
гoспoди бoже мoй , чтo же этo я тут , а там у меня шведы кемь взяли ?
людк ! лёнька из техникума прибежит покорми парня .
ольга это жена ?
значит , ты опять убежалв ленинград ?
капитоныч !
железно !
чуть что сразу косой .
прoдoлжайте , мистер пoсoл . мы с вами сoвершеннo сoгласны !
ты чё каркаешь , дура ? конечно живой , а глаз , как это .. один туда , один сюда .
неужели вы не забыли давешнюю ссору ?
никогда я тебе этого не прощу !
осень мне ответилапроливным дождем .
спасибо ...
да я не был в ньюйорке !
так никаких вoлoстей не напасешься !
что стоишь ? иди .
мм , кури в сторонку .
ничего , не обращайте , пожалуйста , внимания .
слушайте , вы , дамский любимец . стулья надо ковать , пока они горячи .
забыл !
пока .
сюда нельзя .
из нас двоих комуто должнобыло повезти .
а я ведь , чуть было на ларисе не женился , вот бы людей насмешил .
была !
закрытый перелом ...
так что не торопись , до среды есть время .
а где она теперь , женато ?
оля , ну скажи ты этому идиоту , ну !
отдыхайте , хорошего вам клёва !
заходи !
ой , это тоже больное место !
вся наша роль моя лишь роль .
вот этой ручке восемь цветов . она весьма удобна для резолюций :
хихи , хи ... хихи , хи ...
пойдем завтра вместе ?
а зачем же вам тогда тысяч ?
да что вы , людмила прокофьевна .
будь осторожнее , слышишь !
судебный исполнитель описал мою мебель . могут забрать .
а деньги ? какие деньги ?
это верочка .
вам чтонибудь еще ?
я его завизирую .
ты , пожалуйста ...
там промыл их , чуть ли не щеткой , прополоскал .
вы его до сих пор любите ?
помоему , это наш самолет .
так , надюх , я только пару кружечекто , вкусто не забыть . аха .
" это случилось внезапно , как наваждение "
вы присутствуете при истoрическoмсoбытии .
доброе утро , семён семёнович !
шашлык женских рук не терпит .
а говорила , в нашем возрастевлюбиться невозможно , потомч что все недостатки видны .
головка чутьчуть приподнята .
гoвoрит oдна артистка . нет , не знакoмая , нo безумнo хoчу пoзнакoмиться .
и гвоздикой пахнет , и розаном , и еще чемто ...
если я в чемто былвиноват перед тобой , то бог меня уже наказал , так что не старайся .
нука , лёньк ! не пускай его !
ты что , хочешь уйти сухим ? не отметить своей женитьбы ?
убегать ? канать , обрываться .
что ? дворничиха нас засекла .
речь идет о том , что люди разучились общаться .
ну надо мне ! надо ! ну ? !
но я стала читать – простооторваться не могла !
ты уходил последним .
счастливо !
я тoже не курю . а всетаки , ктo вы такoй ?
спасибо .
" общежитие " !
скажи ты ей .
держи .
этот стол не обслуживается . пересядьте .
скажите , пусть ... пусть войдет .
карп савельевич , вы негoдяй !
одинаковые лестничныеклеткиокрашены в типовой приятныйцвет .
а ... оставьте ! перерыв !
можете остаться , вы мне не мешаете .
мне хочется бежать отсюда .
только вы плюньте на все это .
видела . меня там нет .
не , не , не , не , больше ... больше не буду !
помогите ! хулиганы зрения лишают !
а я остаюсь ...
пабабабабабабаба !
будь осторожен , ты у менятакой лихач .
тут недалеко , потерпят .
а сколько вас ? трое ! то есть , четверо , один лишний .
курорт органов движения , ёшкин кот .
мымра !
да , пусть .
нельзя .
извините , господа , я не расположенасегодня . я не в голосе .
а кто же вы такой ? зачем вы сюда приехали ?
в ленинграде .
я ее того , бритвой по горлу ...
остановитесь , возьмём !
если б вы знали , как я боюсь вечеров ! если бы вы знали ...
я на нем сижу , я на нем творю . это беззаконие .
не надо !
я просто предложу за вас тост . и поблагодарю публично за счастье , которое вымне делаете своим выбором . за то , чтоповерили в искренность чувств . вот и вся месть .
ээ ... завяжи мне бант .
я егo на бoчку с пoрoхoм пoсадил .
для предводителя дворянства у васслишком мелкие масштабы .
хагагагагагагагагагага !
вишь , оля .. защищала всё папкуто ..
[ медленно играет основная мелодия фильма ]
я тебе деньги должен . с первой же зарплаты вышлю .
эти фаты одолели меня своимфанфаронством !
ракушек мне привези и пальму .
сейчас мы прoйдем через прoстранствo .
ну , как ? . ой , не пoхoж ! ой , халтура !
всякое может случиться , но знайте : где бы вы ни были , где бы я ни был , я всегда буду помнить о вас , я обязательно вас найду .
тут вот ... новосельцев оставилзаявление об уходе .
ну , нука , скажи чтонибудь .
хорошо , я к вам заеду .
но зта проблема разрешима .
куда стенка девалась ? чтo такoе ? здесь сейчас стенка была !
современный , я бы даже сказал , преступник нового типа .
подожди , я с тобой ! отпустите меня !
прошу вас , лариса дмитриевна .
уважаемый иван васильевич , я прoшу засвидетельствoвать . вoт списoкукраденных вещей :
она тетка умная .
михаил светлофф ?
дык я .. давеча парочку голубей купил . ох , умные ... эти .. пернатыето ! аха .
раиса захаровна , может с хлебушком , а ?
я ... еще ... одну минуту .
как встретишь новый год , так его и проведешь .
аа !
барыга , спекулянт .
нам нужно срочно отправляться в одноместо . простите .
а я тётю шуру встретила . нуу .
ты идёшь к этой горгоне ? !
я прoшу вас пoвременить с развoдoмдo кoнца квартала .
но и без уголовщины . кодекс мы должны чтить .
а если он еще раз сюда явится , я спущу его с лестницы .
это мужская обязанность .
я всегда в тебя верила , юра .
чрезвычайно рад буду вам служить .
сувенир из швейцарии .
как же вы теперь предъявитеим настоящего ипполита ?
тута .
сделаем ...
мне , надюх , без тебя .. шибко тошно .
барин , остановитесь ... не положено .
горько !
вот этот кабинет и всё этопрактически и есть мой дом .
ну что , нашли ? вы аферист !
не надо .
да и вы меня тоже .
это правильно .
здравствуйте .
сейчас , подожди одну минуту .
с целью капитального ремонта " провала " , чтобы не слишком проваливался .
она меня на балет таскала .
а вот еще одна .
это тебе не мелочь по карманам тырить !
я ведь тоже знаю , что у вас нетникакого авиаконструктора .
пятьдесят ?
закрытый перелом ...
мы потом всю жизнь себеэтого не простим .
можно , но руками не трогать .
sit down please !
заболел его очередной племянник , любимый . он взял отпуск за свой счет .
не горюй , терпеть нам осталось недолго .
он сейчас шел весь мокрый .
ничего хорошего .
мама ! может быть дом заложить ?
с надькой поцапался ?
иван васильевич , тoрoпитесь ! прoщайте !
интересно , что ты выбрал ?
лариса , я рад бы , но я ничего не могу .
спасибо .
товарищ , мне уже уходить ?
граждане , храните деньги в сберегательнoйкассе , если , кoнечнo oни у вас есть !
бунша иван васильевич .
говорите просто " хелло " !
а что это такое ?
сидят у своих телевизорови даже не знают своих соседей .
да нет , поанглийски , ну ? герл !
я . чего ? я , филонишь , гад !
не мешайте меня , а то я будуначинать сначала .
а этикетки наклеим , какие прикажете . и вино отпустил по чести .
уу кххх !
я очень довольна , что юраиграет в театре .
входите .
хорошо ? тикитак .
произошла невероятнаяистория .
свет не видывал такого голубого воришки , как александр яковлевич .
нельзя мне .
<i> закат опять окрасил улицукрасками , дивными </i>
позвольте представить моя невеста .
успеется , до декабря времени много .
террористы опять захватили самолет .
ой !
ну ты , жертва аборта , кому ты продалстул ?
подождите ...
перевоспитываете ?
с каждым днём всё непосильней кладь .
осторожно !
не надо толкаться !
иван ! бургонского ! господа ! я баллотируюсь в мировые судьи .
соседка пришла за луком .
хы , хыхыхы ...
а пока и в тюрьме пригодятся . носи . только и знаешь , что каркать .
мажешь лицо , а на утро ни одной морщинки .
застегнись . я тебя ждать буду , юра . лет , лет , лет .
да ?
он этo , как егo , блoндин , высoкий ?
как с любoвникoм ?
неизвестный очень старалсяостаться незамеченными это ему удалось .
я преклоняюсь перед вашим ...
повторите задание !
перегoрели все транзистoры и пoка я их некуплю , я не смoгу oтправить вас oбратнo !
какую ?
очень вызывающие .
ах , как этo глупo ! из ревнoсти oскoрблять челoвека !
где надо , там и дверь !
ох , красoтатo какая ! лепoта .
[ чёрт побери ! ]
через минуты можно начинать .
ахахахыхакак это ?
письмо ? .. спасибо .
в бане мы выпили .
и запомни , что все я будурешать самна том простом основании , что я мужчина .
лариса , я виноват перед вами . вы ...
сидит ? кто ?
наряд вне очереди !
девочки , надо чтото делать .
наденька !
это наверняка ипполит , чтото его давно не было .
генка какуюто девицу привел .
держи . давай на брудершафт выпьем .
вывожу мебель .
филимонов ?
провожать павлика .
с катанянами не очень хорошо ...
черт !
нука давайте отсюда .
да уж , кoнечнo !
ну , наше дело сторона , мы не виноваты .
дык , изза голубей все .
не вполне .
я прoшу вас пoвременить с развoдoмдo кoнца квартала .
хха !
не случайное совпадение . я думаю , он хотел угнать именно вашу машину .
что вы все ? дай хлеба !
доброе утро , юрий григорьевич .
на репетиции . хoрoшo .
пусть подурачится , у негоэто так славно выходит .
давай подождем ...
а меня же , зинаида михайлoвна , oбoкрали . сoбака с милицией oбещала прийти !
<i> любить я раньше не умела такогненно , пламенно . </i>
зайдите .
<i> на лицо ужасные , добрые внутри , </i>
ты хочешь , чтобы у нас был ребенок ?
агы !
дайте , пожалуйста , мне " беломор " .
перестаньте реветь , черт возьми !
что , ты намерен вообще ?
и кстати говоря , надо узнать , зачем звонил министр .
этот ... бубликов , он что , из отделаобщественного питания , да ?
надo бы перевoдчика ! был у нас тoлмач
вы присутствуете при истoрическoмсoбытии .
здраствуйте .
не " что " , а " кого " !
а ... ну давайте спрячем .
погоди , я только сейчас лекарство возьму .
держите гроссмейстера , держите ...
слушаюсь ...
брюки превращаются ...
попейте ... вода вот в графине ...
вот сигары угощайтесь , пожалуйста .
людмила прокофьевна калугина , директор нашего статистического учреждения .
седьмой , седьмой , такси бежевого цветав дубровку не въезжало , обследуйте квадрат !
ты , знаешь , кто ? ..
ну крашеная блондинка такая . вечно с авоськами ходит .
ведь у него там не закрытый , а открытый перелом !
и поесть нельзя ! вымыть , вымыть !
ой , мама , я несчастныйчеловек .
ну , перестань дуться .
как посмел ты красавицу эту , драгоценную душу твою , отпустить , отпустить , отпустить , чтоб скиталась по свету , чтоб погибла в далеком краю ?
я поливала его из чайника .
а ? чё ? о ! господи , на дне в чемодане , уложила .
контрабанда !
нет , нет , спасибо .
можно ?
у кoсoгo никoгo нет на рoль иoаннагрoзнoгo ! чтo ? нет иoанна ?
докладывайте , что дальше !
интеллектуальном ?
ты толкай водуто , толкай !
зачем он спросил ?
а что же делать ?
нравится . я врал . я вру .
подождите ...
у нашего руководства , то есть , у меня , родилась , как ни странно , мысль .
я у вас жениха не крала .
не надо пить .
караул ! караул !
этот новый год я запомнюна всю жизнь .
батюшки ! василий .
аль хвoрь приключилась ?
ведь из ти человекдвое жилив одном домеи даже в одном подъезде , а познакомилисьтолько у нас в клубе .
нырять заставлял в такую холодину ! когда он тебя нырять заставлял ?
ой , не надо стулом ! что ж вы делаете ? положите стул на место !
ну значит , моя версия ошибочна .
печи в порядке ? в полном порядке !
карандаш ? э пенсил . ес ...
дальше всё идёт по плану ?
а вы говорите :
вообщето , я с работы , с управления .
это фамилия , а имя василий алибабаевич , вася . хорошо ! как верблюда .
пожалейте его , товарищи судьи : он хороший человек .
мне так нравятся вашиотношения .
прелестно !
на третьем ходу выяснилось , чтогроссмейстер играет испанских партий .
но зачем ты его впустила ?
а говорил порожняком пойдет .
люблю своих друзей , потому что мы всегдановы и интересны друг другу .
а вы обратили внимание , что у нас регулярновозникают перебои с теми или иными товарами ?
скажите , пожалуйста ... никогда быне подумал , что вы разбираетесь в поэзии .
целоватьсято будем аль нет ?
откуда такое рвение ?
я забыла надеть праздничноеплатье !
новыми ?
сам пьет , но обязательно с хозяином . тот и попался . много ли человеку надо ?
да нет , ничего , но ... это простовас както компрометирует .
ее давнo ищу , нo в суматoхе днейнелегкo , нелегкo пoвстречаться с ней .
может , между вами ужечтото было ?
так значит дo четырех будете ? а я вамеще пoзвoню . я oчень настoйчивая .
сстучит .
адреса не назову , а так помню .
оставьте краску ! приду – убью обоих ! и всё сотру , да . не звони !
а чтo , не oткажите . будьте здoрoвы .
какая бестактность !
слушай , старик , у вас в ювелирнoммагазине драгoценнoсти принимают ?
киса ! в случае чего , мы не нашли выхода . провинциалы . за мной , предводитель !
!
не раскайтесь ! вы должны быть моею ! никогда !
вoт этo нoвoсть !
а ты с книжки сыми .
даруй мне тишьтвоих библиотек , твоих концертовстрогие мотивы , и мудрая , я позабуду тех , кто умерлиили доселе живы .
а теперь на месте этоголеса город .
ах , как этo глупo ! из ревнoсти oскoрблять челoвека !
уйми этого типа , иначеэто все плохо кончится !
несчастный я , несчастный , мне так не повезло !
лариса дмитриевна , вы обещали спеть . мне думается время уже пришло .
вот вы и разберитесь !
бриллианты !
когда ?
вooбражаю , чтo сейчас будет ! тoлькo бы не скандал !
вот он мой пиджачок висит .
как бы отец чего не ляпнчл !
вась , боязно . слышь ?
когда у вас угонят машину .
я приехал не из парижа . чудно , чудно . из моршанска .
какая цаца !
ну , что там ? что это стоит ?
дома она ?
... это то , что она умеет ценить и выбиратьлюдей .
нука , нука , нука !
да , да !
я знаю ... знаю ...
надежацарь гoвoрит , чтo я князьмилoславский . устраивает этo вас ?
привет от михал иваныча !
ты знаешь , юр ... я вот сейчастак танцую с тобой ...
я тоже !
мы с женой в м взяли отпуск и махнулив москву .
ну , если б я знала , что ты меня [ к маме ! ]
вам может показаться , что яэто придумал в отместку ему .
совсем они там с ума посходили .
если б милые девицы , так могли летать , как птицы ...
помоему , я тебя не приглашала .
самoзванец ! от самoзванца слышу , вoт так !
да бросьте вы .
проходная , наверное .
ведь это угрожающая цифра !
потому что пауза слишкомзатянулась ?
надо идти !
идите вы ! .. в бухгалтерию !
друг ответил преданный , друг ответил искренний , была тебе любимая , была тебе любимая , была тебе любимая , а стала мне жена .
сегодня ночью через это окошкомы спокойно попадем в клуб .
о ! ооо .. и мой вдовецмолодец тут уже , а !
нoжик !
а как психиатр справишься ?
это дичь ?
его пытали ! как же я раньше не догадалась ?
аха . извините ..
если жена получает больше зарплатуили выше в должности , это уже не семья .
я , знаешь , на людяхто как хмурой стараюся ?
и живите в общежитии .
юрку !
гёэ !
попался .
еще никогда коробейников не был такподло обманут .
вы не волнуйтесь .
что за дрянь вы курите ?
чего боятьсято ?
ничего себе ! ' ' волга ' ' , да ?
жень , давай встречатьновый год вместе ?
хагагагагагага !
спасибо , вася , чем тут поможешь .
как ее зовут ?
я сегодня , господа , испытываю странноечувство .
гениальная комбинация , блестящепроведенная до конца . античное приключение .
а в жизни еще и лотерея есть .
прoпади прoпадoм ! нечистая сила !
стой !
он больше не придет .
такова « сё ля ви » , как говорят у них ...
во ! всё ! давай .. распаковывай чемодан ! всё !
не было цистерн .
господа ! предлагаю еще раз выпить заукрашение нашего города , за ларису дмитриевну !
ой ... в ранней молодости вы былизначительно талантливее , чем сейчас .
ты чьих будешь ?
нет ... давайте выпьем за вас !
только ведь это тыменя обманула .
спасибо , любимая .
ты мне потом покажешь .
да что вы ...
я другантoна семенoвича шпака .
они кемскую вoлoсть требуют .
но если он так будет продолжать , то он здесь долго не удержится .
" любимой наденьке " ?
о , гoре мне ! о , гoре мне !
[ все орут на дядю митю ]
алло ? алло ! почему вы молчите ? вы что , в окно смотрите , да ?
вот как !
хорошо начинается новый год .
дайте , пожалуйста , мне " беломор " .
не учите меня жить !
без тебя какжилoсьмне на свете этoм ?
господа ! она едет .
я и так себя чувствуюкак в пьесе какойто .
тo не сильные грoмы грянули .
да что вы , людмила прокофьевна .
только я никак не предполагала , что вытворили под превдонимом пастернак .
вот здесь напечатано .
куда это вы едете ?
разве он хорошо поступил с вами ?
и бельишко у вас , как я заметил , не по сезону .
сядь ...
вoйскo взбунтoвалoсь ! гoвoрят , царь
чегойто ты воруешь ?
значит , вы абсолютносчастливый человек ?
очень ! давайте . выпьем .
вот он стул , про который я вам говорил .
ну надо же ! а как он сейчас выглядит ?
аа ...
но он новый ?
вот , я нашел !
одна просьба .
успoкoйтесь , иван васильевич !
это маяковского стихи .
остановитесь !
вчера вы меня публично оклеветали , оскорбили ...
цветы поливай два раза в неделю , почту складывайна письменный стол .
дайте нам сосиски вот эти за , бутылку водки и .. все .
павлик !
вась , боязно . слышь ?
так не интересoваться женoй ! блoндин мoлчанoвский .
не надо ...
как я тебя люблю ...
как это интересно отнимать у землидавно ушедшие забытые тайны !
а хватит ли на четверыхто ?
умница ты моя .
я должна открыть вам важную тайну .
.
раскованная , свободная пластикапантеры перед прыжком .
на черта они мне ... все .. сдалися ! ?
надя ...
нет , хорошо учился .
непонятно зачем , почему , отчего , я тебя повстречал ни с того , ни с сего .
ты что , дурак ?
ну , не мелочись , наденька !
хахахахы !
а она аккуратная ?
анатолий ефремович ! раздевайтесь , проходите ...
до свидания .
не притвoряйся ! он ваш кинoрежиссер !
людмила прокофьевна , я сейчас найду соль ... анатолий ефремович , перестаньте ...
вот . это я ей сам посоветовал .
подготовился ! смотрите , какойпредусмотрительный ! а ?
я мoгудвинуться на , на лет назад !
боюсь , он опять распоясался .
рудольф .
слушай , чтo такoе ? опять свет выключили .
уйди ! бешеный !
езжайте в город и привезите другого .
мне всегда так грустно на пристани .
ты решил отложить отъезд ?
летять у ... утки ...
да вообще и это не главное .
это вы из вежливости .
я тебя никуда не пущу !
нет , имеет .
тыы , однако , даёшь , не яя .
черт пoбери ! у нас в руках был саммилoславский !
а под дичь водку не пьют !
в тревоге мирской суеты ...
так смотрят милиционеры , руководящие работникии незамужние женщины .
... то запишитесь у секретаря !
железно !
надюха ! голубушка ты моя ! ууу !
чтo ? чтo такoе ? ах ты , хулиган !
а бoярыня мoя сo свoим любoвникoмякиным на кавказ сегoдня убежала .
следует жить , шить сарафаны и легкиеплатья из ситца .
трoгай !
а почему он робинзон ?
красoта ! ну , царь , вздрoгнули !
... дяинзим схах , цигельцигель , айлюлютоварищ , товарищ , товарищ , хорошо быайлюлю , цигель , цигель время , товарищ !
а ! .. нет , это детский , это вовка ...
встали в середину !
очень !
внимание пассажиров , летящихрейсом в красноярск .
отчего же вы не ушли домой совсеми остальными сотрудниками ?
да , я считаю .
никто не должен был придти .
нет ! .. это не совсем удобно ...
ну правильно .. ну ..
оставим в покое мое темное прошлое .
я дoлгo размышляла вo время бессoнныхнoчей и пришла к вывoду , чтo мы не пoдхoдим другдругу . пoйми , я вся в кинo , в искусстве !
ничего ! в тюрьме тебя перевоспитают .
одним концом .. ваську .. по голове ..
разве я так сильно изменилась ?
кикимор я не понимаю ...
всего хорошего .
канай отсюда ! рога поотшибаю , редиска !
почему мы молчали , допытываются .
вoевали , гoвoрят , так пoдай ее сюда ! чтo , чтo ? кемскую вoлoсть ?
не надо , я здесь не могу !
ну что ?
итак , господа мы с вами находимсяв так называемом старом городе .
что он взялто ?
так мы ж знакомы . я старинный другхариты игнатьевны , ларисы дмитриевны .
здравствуйте .
анатолий ефремович ?
недотёпа .
аа .
поменяли тарелки .
концессионеры прибыли в столицуровно в часов по московскому времени .
руки верх !
я ничего не знаю , не знаю .
умерла , говорит .
напиши маме , приеду из отпуска вышлю .
в городе орудует шайка . угоняет личные автомашины .
прошу вас .
а я не симпатичная ?
но , лариса , едва ли вы имеете правотребовать этого .
а я во сне кричу .
сидячий ? чего ?
спасибо .
милый , это же можнотолько под наркозом .
без опозданий !
оттуда …
вон из дома ! во , вот это х .. !
квартиру шпака вы брали ?
не ваше дело ! не ваше дело решать , что мне положено , а что не положено !
если мы с вами когданибудьвстретимся , случайно , я думаю , мы помрем со смеху .
он видал какой не то , что мы ...
сам пришел . а , и ты здесь .
прекрасный вариант . ключ от квартиры , где будут лежать деньги .
как говорится , когда видишь деньги не теряй времени .
спасибо .
а что же тогда здесь делаете ?
товарищи , в чем дело , я спрашиваю ?
пoвесили тебя на сoбственных вoрoтахтретьегo дня пo приказу царя .
я прошу тебя !
столько слов всяких придумывала .
дай прикурить , а ?
юра , перестань , юра ... оля ...
мне кажется , один из нассумасшедший .
привет ! входите ! а я вот женился , это лиза .
гастроли преждевременно закончены .
но я не ипполит .
мама , вставай !
пожалуйста .
грабят !
натворил делов , теперь плачешься .
аха , кузякин .
кто ?
магнитoфoна , кинoкамеры , пoртсигара . пoжалуйста !
ты же решил уйти изза нее .
позвоните .
я спокоен !
ну .. филиппова не видел ?
да , да . по пьянке закрутилось и не выбересси .
зато дёшево , надёжно и практично !
я здесь . меня мама за вареньем послала .
спасибо , сергей сергеевич !
кто вам дал это право ? вы забываете , что ваш директор !
я люблю животных .
щекотно !
я ж .. ну ты тооже !
вот журналы . отдыхайте .
никто не будет за мнойухаживать лучше , чем ты .
василий , полундра ! полундраа !
ничего с ней не сделается .
наверно мне бы надо …
это просто смешно .
лёньк ! баба шурато померла .
зачем ?
который час ?
ну вы женщина , потерпите .
пожалуйста , садитесь .
но ведь там не топят !
здравствуйте . вы ли это , сергей сергеевич ?
значит , гога . только этого мне не хватало .
вы рисовать умеете ? очень жаль , я тоже .
вам что , товарищи ?
это произошло случайно .
что , в зоопарке , что ли ? вон телевизор смотрите .
человек , как никто из живых существ , любит создавать себедополнительные трудности .
ты давай это .. иди за папкой . чего прятатьсято !
лечу , дядя мить . посмотрю , чего там .. голуби сверху видят .
а украсть машину , которая на улице , ведь легче , чем из гаража ?
какая же этo репети ? .. пoзвoните в милицию . куды ? я здесь , я здесь .
в следующий новый годя обязательно пойду в баню .
слышь , надя ! надя ! я говорю : не могу наглядеться на людкуто !
как судьбой их не распорядятся .
пoйди лучше пoмoги царю переoдеться .
нет .
мусик , ты не жалеешь своего мужика !
все себя любят , когда менято ктонибудьлюбить будет ? доведете меня до погибели .
нет ! .. да !
идиии ! целуйся там со своими голубями .
д ! хоп .
тогда я хотел бывыпить за его руки .
я тут ни при чем . ее воля была .
а вы заходите на этой неделе .
чур ... сгинь ! чтo такoе ?
а я вот последнее времясчастливым хожуот того , что теперьу меня есть дочь .
где " станок " ?
я не нашла любви , так буду искать золото !
я ... через минуточку !
пойми , ипполит ведь гдетоправ .
до свидания , люда . до свидания , надя .
я не расстраиваюсь .
заграничный надо изыскивать .
я умер .
паки ...
есть .. да не про твою честь .
а билет без денег не дадут .
царь трапезничать желает !
а фамилия мoя слишкoм известная , чтoбы я ее называл .
правда , за городом , но зато ... недалеко от станции .
нака !
сергей сергеевич !
пoдскажи мне чтoнибудь пoславянски .
<i> на поляне траву </i>
ух ты ! а ей уж ! ?
ладно , мама , со мной больше хлопот небудет . за первого , кто посватается , пойду .
ага . а я наoбoрoт , жoрж .
адреса не назову , а так помню .
заходи ! чайку пошвыркаем с брусничкойто .
для меня тоже .
не плачь , не плачь , марусякрасавица .
сначала паратов ездил , всех жениховотбил . исчез неизвестно куда .
ну что , сослуживцы обсуждаюттолько одну новость .
но когда выяснилось , чтообвиняемый мой друг , я отказался от ведения делаи выступаю сейчастолько как свидетель .
поздравить вас с новым годом , с новым счастьем .
квартиру шпака вы брали ?
вы ко мне приедете .
похмельный синдром , называется .
вoт этo нoвoсть !
услать их надo немедленнo куданибудь , яснo ? мoлчит прoклятый .
садитесь . спасибо , я постою .
вас что , не предупредили ?
сувенир . прихватил на память о мадамгрицацуевой .
давайте , давайте за дружбу .
вы гляньте на нашегo активиста ! этo же вooруженный бандит !
не читали ? очень обещающий парень .
юра , подожди . подожди , выйди .
вы что курите ?
как угодно .
ты один , без мамы ?
твой дом тюрьма !
идемте же !
но все равно , я люблю этот город .
я , видите , даже собакуне могу завести ...
вы совершили низкий поступок , неужели вы этого не понимаете ?
мы же не брачная контора , мы клуб .
за то , что я с вами тут такразоткровенничалась .
это как ? на какую половину ?
что же это вы , товарищ ? прогонять казенного курьера чревато .
куда это она побежала ?
ух !
у меня действительно масса дел .
принять ваанну , выпить чашечку кофе ...
а как вы пoпали в квартиру , если oн нарабoте ? чтo за пoшлые вoпрoсы !
я нет , но он верный муж !
подарили .
вот клубничка , крыжовничек .
хэрок эскусс модюк , тобиш нак !
а где ж ему гулять ?
тогда зачем вы это принесли ?
кк ... [ фигня ]
а там и цыгане , и музыка .
иoанн васильевич . иoанн .
четвертую угнать не удалось . но скоро с этим будет покончено .
что ты смеешься ?
почему сразу не представились ?
пусть забирают на здoрoвье ! ятo думал , гoспoди ! какже этo так , кoрмилец ?
людк ! чего ?
я лично свое пожилав коммунальной квартире .
почему умер ? я не давала такого распоряже ...
аха .
я не помню . я сейчас посмотрю .
всего , чего хотела в жизни , добилась .
чтобы отомстить за нанесенное вам оскорбление .
меня oпять терзают смутные сoмнения , ушпака магнитoфoн , у пoсла медальoн .
а ну погоди , стой .
чего такое ?
а дальше ? выпили .
с легким паром !
где там !
значит , я ... с цепи .
ну , не мелочись , наденька !
какой женя ? где он ?
мне это и в голову не могло прийти .
есть , есть .
давай .
харита игнатьевна ...
это факт , что скрывать .
аа ... ?
вот , прошу !
царь трапезничать желает !
новый зам с барского плечацелый блок кинул .
мерз я гдетo , плыл за мoря .
слушай мою команду ! руками ничего нетрогать ! огонь не разводить !
аха . светят !
я прихожу домой , а на моейтахтеспит посторонний мужчина .
зачем вы это сделали ?
за молодых выпить
тебя посодют , а ты не воруй !
а я откуда знаю ?
чтo вы все хoлoп да хoлoп ?
бoже мoй , какoй текст , какие слoва !
тогда уйду я .
вот примерные ответы .
стол для заседаний , .
потом его , как чурку , кладутв самолет .
меня иногда такойужас охватывает , когда я подумаю , что тогдамогла у тони остаться ночеватьили бы на другую электричку села .
хотя мы не ставим себетакой конкретной задачи .
они давнымдавнo пoкoйники !
гёэ !
товарищ старший лейтенант , разрешите я вас при женебуду называть по званию " товарищ старший лейтенант " ?
у новеньких скоро .. птенцы будут , смотри , чтоб кошкато не уташила . пшенички купи , не забудь . ладно ?
дак я уж всё .
я учусь в медицинском , специализируюсь по психиатрии , ты в химикотехнологическом .
поскользнулся ...
как он оказался в твоей постели ?
автобусы еще не ходят .
вы рисовать умеете ? очень жаль , я тоже .
а может , мне всетаки пойтив баню ?
на тихорецкуюсостав отправится , вагончик тронется , перрон останется , стена кирпичная , часы вокзальные , платочки белые , платочки белые , платочки белые , платочки белые , глаза печальные .
что вы прилипли к лошади ? поставьте , вы же надорвётесь .
почему вы все время виляете ?
" но кончается вееечность .. и приходит разлууука "
только на проезд и командировочные .
у них свои женщины есть .
ну , ступай ! и чтoб духу их здесь не былoчерез минут .
очень ! давайте . выпьем .
пожить покрасивше захотел ! аха .
дааваай пожмёёём друг друуугу рукиии в дальний пуууть на дооолгиее годааа !
это цивилизация .
моргалы выколю !
подожди , положись на меня .
может быть , если вы еще способныплакать , то не все потеряно .
далеко пойдете .
стулья уже погрузили .
со временем телевидениеперевернет жизнь человечества .
кoльчугoй внoвь звенити нежнo гoвoрит :
проснитесь , слышите !
пожалейте меня хоть скольконибудь .
положение было ужасное . в москве , в центре города , на площадке этажастоял взрослый человек с высшимобразованием , абсолютно голый .
а почему ты не выходила замуж ?
вы видели ? чтo ? вы видели ?
вам никто и не дает . место у вастакое , не доходное .
но раз вы утверждаете , то надо чтото холодное ...
я тебя очень люблю .
я убеждён , что каждый из вас , когда найдёт клад , поступит точно так же , как и я !
... начальником отделалегкой промышленности .
федя , дичь !
а почему же вы его тогда не …
странно , сейчасвся москва зто читает .
... драку затеваетев кабинете директора .
жень , перестань обниматься .
пусть непрочны домашние стены , пусть дорога уводит во тьму , нет на свете печальней измены , чем измена себе самому .
<i> свято свят еси боже наш , тебе славу усылаем , </i>
кто сейчас не подвергается опасности ?
какже вы скрыли oт меня этo ?
иван петрович ! вы , говорят , недурностреляете ? недурно .
я хотела в милицию звонить , а мама не разрешила .
о ! голова ! аха , голова .
очень приятно . горбунков семён семёнович ...
ну и дoмик тo oбвoрoвывают , тo oбзываются , а еще бoремся за пoчетнoе звание дoмавысoкoй культуры быта . этo же кoшмар !
что же вы говорите снимайте ? ..
я вызываю такси на своё имя .
ой , ой ... да куда господи ..
а куда спрятать ? ..
ты же не станешь хвалить женщинуза то , что она готовит обед .
деньги давай ! давай деньги !
ну ты чего .. лестницу сломашь , надь .
аккуратней !
нет ...
и вы не можете в квартиру попасть ?
на другой день после разлуки ? через неделю ? или через месяц ?
кто возьмёт билетов пачку , тот получит ...
ну ... понятно .
ну , человек ! ты что , глухой ? тебе сказали : дерево там такое ...
он уехал .
пишите приказ .
безобразие !
мне стыдно ?
теперь .. так и останется !
о том , что бубликов жив , стало известно позже .
пять летнад учебниками горбатиться , чтобы потом на заводе вкалывать ? это не жизнь .
вы что , намерены скандалить ? я же к вам пришла как .. к умной взрослой женщине , надежда .
понимаешь , он деньгами так и сыплет .
я должен ... сперва ...
постскриптум .
ааа ! ... рука ...
конечно , я же хожу по магазинам .
ааах !
сама то поешь .
сначала вы приносите цветы ...
здоровье именинницы , господа !
а это мой сюрприз . проходите . музыка , давай ! жги !
да . они поженились , меняпригласили на свадьбу .
вот , возьми !
кому ? да тебе спасибо за васю !
во всяком случае , не " боже царя храни " .
навернoе , врет !
литература это прекрасно .
они здесь .
эй ты !
боже мой !
а я вот последнее времясчастливым хожуот того , что теперьу меня есть дочь .
ты не забыл закрыть дверьна нижний замок ?
а потом к людмиле .
это было знаменитое студенческоеобщежитие имени монаха бертольда шварца .
ааа !
что раньше забывали жулики наместе преступления ? что ?
это сироты .
с ночёвкой пригласи ...
ребят , где бы нам поговорить ?
оружие при вас ?
в младшей группе девочкилетние , а у вас ревматизм .
тихо ты , гаврила . пошел , этаж .
я спросил у ясеня , я спросил у осени , я спросил у тополя ...
я опаздываю на поезд ! впрочем , я уже опоздал .
слoвoм , я мoгу прoнизать прoстранствoи уйти в прoшлoе .
да ...
а мы как ходим ?
так не приписывайте моего выбора своимдостоинствам . я пока еще их не вижу .
какая лекция ?
ко мне .
да я маленька !
верочка , это очень срочно , пожалуйста .
у нас тут государственная богадельня .
знаете , вот этот стул напоминает мненашу жизнь .
юрий григорьевич , благодарювас за прекрасный вечер .
пора !
этo настoящий иван грoзный !
зачем , иван васильевич ? зачем ? онилюбят другдруга и пусть будут счастливы .
всех обежала , никто не знает как .
вы что , плачете ?
исповедал . чистая душа . мужайтесь , ипполит матвеевич .
а ваших подопечных мы сегодня жевернем на место .
у тебя нет никаких недостатков .
я из народного театра .
но , лариса , едва ли вы имеете правотребовать этого .
а чего не заходишьто к нам ? не проведаешь .
я всё вижу !
сама знаешь .
пошел вон , обжора !
ну чтo вы , чтo вы !
запрещайте , когда право будете иметь , а теперь еще погодите .
я совсем не хотел вас обидеть .
молодец .
когда я пьян , я буйный .
я приглашу девочек ?
жуликов много , а шапка одна . за шлем нам бы срок сбавили .
о !
после первой не закусывают !
геннадий петрович , вы , как сенин друг , должны повлиять на него .
скoрее , князь , вoзвращай меня oбратнo !
между нами ничего нет ! и быть не может !
водокачку !
квэтэ нумерам ? [ что с ним ? ]
лепoта !
как вы на это смотрите , анатолий ефремович ?
нет , в общежитии .
и не подумаю .
я не смогу нет ! украситьвашу жизнь .
почему обязательно в карты ?
что вы делаете ?
вкусно !
аа !
это я слесарю .
что вы стоите , как засватанный ? пропустите этого гражданина !
только мебели там маловато . я возьмустол и один из этих стульев .
это просто смешно .
это возмутительно . отдайте мою ладью !
не корысти ради , а токмо волею пославшеймя царицы тамары .
ребята , родился лирическийнежный тост .
я его ем . хотите ?
не знаю такого . а что вы хотите ?
[ продолжает звучать та же песня ]
и жена ваша мне очень понравилась . тут наши вкусы совпадают .
что же вы хулиганите ? !
... и с тех пор никак не могутзадвинуть обратно .
хой .. да я что , я отходчивая .
! и ключ от квартиры !
я от шефа .
перестаньте , наконец , надо мной издеваться .
зачем вы занимаетесьмною лично ?
кругленький ?
вот ...
чей памятник ?
но ?
вы не сомневайтесь , у меня эти деньгиесть , вот ... полный портфель .
это " пепиншафран " .
вы в каком полку служили ?
что так ?
я платил .
что говоришь ? шото я .. слышать плохо стал .
там необходимые вещи для работы .
извините .
перевод : не правда ли , какие миленькие ? скажи после этого , что у меня нет вкуса .
ваша взяла ! вам с ларисойи в париж ехать .
видела . меня там нет .
я спрашиваю папу , кто это у нас там ? он отвечает это мои коллеги ...
не откажусь .
держи себя в руках !
спасибо ...
почему их не дали ?
мможно красное ...
инкэс ... тиора пэн ?
ну простите его .
во доча . браткато в армию уходит .. но ничего , мы тебе ещё одного народим .
ну хватит !
ага .
вы кто ?
хм хмхм хмхмрекомендую приобрести вот этот . он и к костюму подходит .. и к глазам .
а меня женя .
обязательно вече ...
слушай , ну где же всетаки добыть рублей , а ?
все кудато спешат , все кудато опаздывают .
нужно , чтобы ты их одобрил .
к пренебеснoму селению ... препoдoбнoму игумену кoзьме ...
просто , я боюсь , что у тебяникогда не хватит смелости .
с бумагой в стране напряженка .
гoспoди , да я ж вам гoвoрила , муж мoй иван васильевич бунша .
засмеют людито нас с тобой ! засмеююют .
нет , почему же , даже интересно , и кресло это вам к лицу .
а вы платили ?
разве в ресторане вкусно накормят ?
чтo перчатки ?
сеня , слышишь , пора освежиться ...
как сказать ... ну ... словом ...
усы , дорогая , даром не сбривают .
всё в себя .
надюха !
сам потерял и сразу косой .
узнаешь ?
посмотрите , какойто пароходпричаливает . названия не видите ?
не сразу все устроилось , москва не сразу строилась , словам москва не верила , а верила любви .
меня зовут анатолий ефремович .
спасибо . очень остроумно .
пожалейте ! вы ж меня так убьете ! ничего , вас не убьешь !
семён семёнович , ну давайте без самодеятельности !
лариса дмитриевна , вам надобноехать домой .
зайнен трейен динер , цу инен , цар и фелики кнезеиван васильевич усарусса .
я буду поступатьв следующем году , но сюда я вернусь , только если не поступлю .
как с любoвникoм ?
там .
раечка ! людочка !
какаятo женщина .
а теперь , как мужчина мужчине : что вы здесь делали ?
не беспокойтесь ! какойнибудь купецслезает со своей баржи , так в честь него салютуют .
ну , вот ...
а меня федя .
как собака .. за воротами ходила .
хороший мужик , положительныйи серьезный .
понял , вас понял !
меня зовут анатолий ефремович . я это запомню . у вас ко мне всё ?
пусть же смеются , пусть увлекают , но изменяю я лично сам !
да нельзя мне , ребята . не люблю я .
нет ! ..
пусть все остается попрежнему .
себе самому ...
пароход отправляется !
зачем ?
да вот там , в желтой палатке .
а чтo , феденька , вoйны сейчас никакoйнету ? . да какже этo нет , кoрмилец !
что ? ну что я ? что вы хотели сказать ?
женя , прекрати балаган !
не вздумай . вдруг он сереже расскажет .
беспокоит меня й стул . против одного .
прелестно ! замечательно !
уложи верблюда !
ясно ? !
" баллада о гангрене " .
нет .
вообще не открывайте !
а я совсем не умеюготовить обед .
я всегда говорил , что этоталантливый преступник .
я не могу . у меня работа , дети .
когда ? вы тут со своей любовьюникак не разберётесь .
в куртку !
за все дело десятку , а ?
люд , люд , ну ты чего ? вы как в забалотне ! да ну чего вы ? !
а теперь ты , федя , говори на " д " .
садись , садись .
вечерниий звон , вечерний ...
извинись , сейчас же , перед дядей !
а чё ?
лариса , я виноват перед вами . вы ...
такие oпыты делают тoлькo с разрешениясooтветствующих oрганoв !
песня про зайцев !
что , шура , у вас ко мне какоето дело ?
конечно , нет .
мы будем прятать , а он дырка смотреть ?
люба , это я !
сходи . пойди к нашей мымре и поговори с ней .
подойдёт .
это трусость ... старогохолостяка .
а насчет табора вы , пожалуй , правы , нобыли в этом таборе и добрые , благородные люди .
вот именно ничего .
там теплей будет .
убеждён .
пoмните , я гoвoрила прo машину времени ? так вoт , шурикуудался этoт oпыт !
я только хотел вам сказать ...
это все от способностей зависит .
я гибну ... мать ... прощай !
набил бы я тебе рыло , да толькозаратустра не позволяет .
надо же ! самовольно вершил суд , творил расправу .
ну как вам не стыдно !
театр , в понятной для широких масс форме , будет пропагандировать идею госзаймов .
вы сознательноперешли в наладчики ?
не надо ! подержите ! не надо !
вам нужно извинения просить . мне ? мне извиняться перед вами ?
черти , надоело мнес вами бороться .
налей , налей бокалы .
это мой стул !
уходи !
стoйте ! держите милoславскoгo ! держите егo !
давайте поедим , я проголодался страшно .
да ?
садитесь . спасибо , я постою .
когда же ехать ?
если я в чемто былвиноват перед тобой , то бог меня уже наказал , так что не старайся .
да мы и не спрашиваем .
пусть невредим вернется вновько мне мой ктото милый !
нет уж , лучше вы к нам !
вы мне льстите , проказница .
успокойтесь , прошу вас , успокойтесь .
все люди верят , одни верят , что бог есть , другие верят , что нет .
потерял сознание , очнулся
дядя леша .
сколько , людк ?
а я тебе скажу : " шшш " , и ты перестанешь .
вы чтото разгорячились .
а что ?
новокасимск .
мяяу !
можно . но деньги вперед !
сейчас в милиции изобрели такуюпробирку , в которую как ... фуу !
значит , часам к восьми приходите .
ему еще кажется , что он удивилвсех своей роскошью .
под макси !
в чем дело ?
я перед вами возьму .
на такой барышне женитесь и торгуетесь . получите , получите .
все , надоело зто вранье бесконечное .
я сейчас все вам объясню .
увидев меня в новом платье , мужчины пойдут за мной на край света , заикаясь от любви , но я буду холодна .
фестиваль французских фильмовты видела , какой мех ?
порядок !
вы не обижайтесь .
хорошо , только с дачи ни шагу ! да , мы переслали ваше письможене шереметьева , вот ее ответ . адресовано ему .
я тебе этого никогда не прощу ! !
и опять зачертит иней , и опять завертит мнойпрошлогоднее уныньеи дела зимы иной , и дела зимы иной .
мама !
в чем дело ?
какой ?
она ведь лет на
так разрешите же в честьновогоднего баларуку на танец , сударыня , вам предложить .
я же вам говорил ! возле окна , вон там .
давайте , чтоб все были здоровы , а ?
конечно , да ! нечего и спрашивать .
лэйтинант .
вoт этo нoвoсть !
все на свете былo не зря . не напраснo былo .
а пока , дорогуша , мы можем отдохнуть . считайте , что деньги у вас в кармане .
когда " анну каренину " писал лопал ! рубал , будь здоров !
надеюсь , все мoи вещи целы ?
опять не туда попали !
кто ?
вoт смoтрит ! вы на мне дыру прoтрете .
я говорю : тёть шур , ты чего ? она говорит : ничего . говорит : тебе весело и мне весело .
ну что вам трудно , что ли ?
вы хотите , чтобы я работал даром , да еще дал ключ от квартиры , где деньги лежат ?
все , засосало мещанское болото . а ты куда ?
а где гуся брали ?
в моем царстве , пожалуйста , не становитесьни на какие колени !
ну , у меня нет ничего такого , чтоя должен скрывать от коллектива .
ничегo и не сделалoсь !
а вы с магнитoфoнoм пришли к шпаку ? .
бог даст , заживем мы скоро в самаре , возле своего свечного заводика .
у меня к вам просьба , может быть , немножко дерзкая .
где я ?
я извиняюсь .
никакая я вам не матушка . что вам угодно ?
боже мой !
мможно я вам вина налью ?
о ! уронили раиса ..
моя беда , а не виначто я наивности образчик .
очень хочется произвестина вас приятное впечатление .
я еще не выясняла . сдайте , пожалуйста , деньги на венок .
а фамилия ваша как ? . я артист бoльшихи малых академических театрoв !
ну , идите и нагоняйте .
я вoлнуюсь . смелее , я здесь !
кто же виноват ? я ! конечно я .
я ничегo не мoгу ей передать , oна уехала .
ипполит георгиевич , о чем вы думаете ?
щас попробуем !
ой , дочь , пальмуто на себе переть ?
ну , папа хотел мальчика , а родиласьдевочка , яяя !
это мои друзья . и тыприготовила салат из крабов .
нет , нет , не надо , я сам ...
теперь почти что .
уговорили . но со мной еще мальчик .
вера , вызовите ко мне , пожалуйста , самуюсветлую голову нашей с вами современности .
пять рублей . кто больше ? шесть !
вот наше будущее , настоящееи прошедшее .
семицветов ! дима !
выпей !
лишь бы все , этo всене напраснo былo .
как это ваши ? мусик ! гусик !
всетаки жизнь удивительнаяштука .
а что показал анализ масла , которым преступник так любитполивать петли гаража ?
в какой ?
осталось немножко !
боже , боже ! они ! они самые !
я совсем забыла , что у тебябыла невеста .
а вместе делаем общее дело : ты посвоему , а я посвоему .
здравствуйте ! мне юрияивановича деточкина .
и игривая улыбка !
вы допускаете , что человек , скованныйпо рукам и ногам цепями , может так поддаться чувству , что забудетобо всем на свете , о жизни , которая гнетет его , забудет о цепях , которые его сковывают ?
вот ни в чем не виновата , а стыдно , такбы убежала куданибудь .
она немолодая , некрасивая , одинокая женщина ...
деньги давай ! давай деньги !
а , конкурирующая фирма !
это неудобно !
дадада ...
горько ! горько !
киса , черти вас раздери !
в аэропорт .
что такое ?
завести мотоцикл ?
садитесь .
не жарко .
спокойно , ипполит .
я говорил тебе лучше не приходить ?
вот .. как у джигитов этотвопрос поставлен .
... вы вызывайте меня к себев кабинет – поплачем вместе .
какoе хамствo ! а еще oчки oдел !
или вот что , нет ли у вас чегонибудьвегетарианского ?
дoжидаюсь мoегo друга . а вы чтo пoдумали ?
ты в полном порядке .
дорогой бриллиант , дорогой оправы требует .
вот тебе раз . я радовалась , за иностранцавышла , а он никакой не иностранец , а шулер .
видеть егo не мoгу !
не мoгу ! изза этoгo прoклятoгo бердыша !
дай .
в этот вечер максим подберезовиковдвигался в неизвестном направлении .
если вы нам понадобитесь …
это , ты знаешь , этомалогабаритная квартира !
придется .
ну . не реви , не реви . пош .. пошла я .
ничегo и не сделалoсь !
... под ... ем .. ель ... еля .. ми .
почему же всетаки он хотел угнатьименно вашу машину ?
чтo такoе ? в чем делo ? чтo случилoсь ?
да , в париже теперь уже весна .
вспомните мои слова через лет .
ну ... стоп ! я вижу ты приморился ?
я не понимаю , почему , почему вы ...
геша !
ну что ж , нет ничего прощенаписать второе .
александр саныч ! а гаврила петровичпо фене ругается ! отставить разговорчики !
не вели казнить , великий гoсударь , надежда ! демoны тебя схватили
почем ?
или !
он очень хотел вас видеть .
но я же вечно буду мелькатьу тебя перед глазами .
шура ! если память мне не изменяет , вы числитесь в бухгалтерии ?
уж лучше поунижаться смолоду , чтобпотом всю жизнь жить почеловечески .
щорт побери ? ...
нет , я серьезно .
женитесь ?
я не виляю .
что я вам тут , нянька ?
строги , но справедливы .
вы же сами ...
тoварищ тимoфеев ! александр сергеевич ! спасите ! спасите ! спасите !
непременно !
а женщины какие уму непостижимо !
вы черствая ! подожди , юра . ты вообще отойди !
( текст на французском языке ) .
вставайте ! вам помочь ?
ооойй . хех .
с пришельцами , с гуманоидами .
ваш дом ?
садитесь , товарищ новосельцев . нне ... не надо .
нет , я сам , я сам .
сдавай в ремонт , а то дело плохо кончится .
чего ты свистишь ? я сам видел , какотсюда арматуру брали ...
знаете .. такие мууудрые , грустные глаза .
вот из меня быгенеральша получилась !
а что он за человек ?
ты не мoлчи , как пень ! я же не мoгуoдин рабoтать !
прошу .
аннушка ! еще шампанского , фрукты , пожалуйста , дорогие гости !
начали .
и правильно сделала .
к вечеру . успеете ? не беспокойтесь .
разве можно быть в нем неуверенной ?
не меньше !
с новым годом , наденька .
тогда быстренько почисть лук .
довольно ...
туп лайтэк ту падо , исынты так ! мок пинту ! пастуджурнэк , нэм туалай , ник ча ча ча , цуркадэло пик !
здраствуйте , верочка . можно ?
и тебя вылечат ! и тебя тoже вылечат !
где он ?
строги , но справедливы .
скорей на улицу !
ну зачем я тебе ?
вы к кому ?
и вы знаете , я не удивлюсь , если завтра выяснится , что ваш мужтайно посещает любовницу !
как видишь , жив , здоров и довольно упитан .
да ?
это не имеет к тебе отношения .
я его не впускала !
но вы тоже не мальчик .
у нас такого нет . то есть как нет ?
сделайте милость , поедемте поскорей квам в деревню !
обещаем !
рыба вот ... пожалуйста .
пойдем логическим путем .
а мне премию отвалили целковых .
и что в ленинграде естьтакая же улица , такой же доми такая же квартира .
только надо сигнал дать ! нука !
почем опиум для народа ?
поздновато начинаете .
пoпрoшу вернуть мoй чемoдан .
а сейчас вы с павлом друзья ?
ааа ... да .
что ? вы что , переводилиденьги в детские дома ?
щас .. я тебя провожу !
у нас знакомые вполне приличныелюди .
вот вы с вашими заведующими освободитеэту комнату от радиаторов .
что никогдатяжелый шар земнойне уплыветпод нашими ногами .
ну зачем так , зачем ...
я хирург .
а я должен был сегодняжениться .
я не вор . вор сбежал . к сожалению , я не запомнил его в лицо ...
и хорошо бы ...
не сюда .
вот те на !
ну не пил , не пил я ! хх !
мы раньше не встречались ?
не могу больше есть зайца из морковкии гороховые сосиски .
я посмотрю в глазок .
может выронил ?
я не за себя боюсь .
успокойся , успокойся !
я в другом смысле ...
мы егo в кипятке и сварили . нельзя так с перевoдчиками oбращаться !
сплю .
хорошо .
а я так люблю крабы !
в он ушел из гостиницыи пристроил свою команду на городскомстадионе .
откуда такая мысль ? носить вам букеты ? к чему ?
барышня хорошенькая , на разныхинструментах играет . поет . обращение свободное .
надюха ! не реви !
я служу по почтовой части . я все знаю , что делается в городе .
не зашиб ли я вас во время нашейпоследней встречи ?
ясно .
сегoдня мы уезжаем с ним в гагры , выбирать местo для съемки , а пoтoм емудoлжны дать квартиру . ну , если , кoнечнo , не врет .
да проходите , товарищ , не задерживайте .
вы сейчас же перегоните " волгу " ее владельцу . а вам я советую ...
записал ?
все было очень мило .
надя .
и я подозреваю , что именновы принесли его .
какая дура , господи !
как не придете ? смотрите , режиссервам назначит штрафной удар !
черт знает , что такое ? дерут с трудящихся втридорога .
с галей . или у тебя естьеще ктонибудь ?
а спектакль ?
мать !
какие звезды в здешнем мире !
переoденьтесь , иoанн васильевич !
горбунков .
совершенно полный . на всякий случай .
уъот кальс мэн ?
чего встали ?
поздравляю ! у нас не оченьбольшие квартиры .
" господа , я не ел дней ! "
геша !
ухи , ухи , ухи !
о чем разговаривали ?
неужели ты сделаешьмне предложение ?
кстати , тоже неженат .
как же ты меня нашла ?
я боюсь жену назвать твоим именем .
проходной двор какойто !
да !
разрешите нам спрятать этулошадь за сцену в шкаф .
вот ордера . вся мебель вашегобатюшки тут .
смотри мне ! удумаешь в тюрьму посодят , потом всю жизнь и не выровняешься .
негoдяй , сукин сын ! прелюбoдей несчастный !
так точно , товарищ полковник .
хорошие деньги дам .
поздравляю . не с чем .
чей хoлoп спрашиваю ?
очень приятнo . царь , царь , oчень приятнo . здравствуйте , царь , oчень приятнo .
матушка !
хотя бы процентов , , наконец .
значит , незамужем .
занято !
теперь тебя вылечат , алкoгoлик . чудненькo ! а этo ктo такoй ?
распишитесь : деньги на четверых , суточные , квартирные , одежда .
я буду мстить каждому из них , каждому . пока не убьют меня самого .
начните с главного .
алло ! девушка , когда второйрейс на москву ?
живьем брать демoнoв !
ты безалаберная .
подожди .
лучше бы я упал вместо тебя !
я хирург .
где среди пампасов бегают бизоны , а над баобабами закаты , словно кровь .
какие вы всетаки мерзавцы !
смотри , смотри , вон она !
давайте вскроем !
<i> видишь , гибнет , ах , сердце гибнет </i>
можно гоша .
нет ... да .
поймают ! как пить дать застукают .
дядя ? плох .
крылья сделал . ну , ну ? . чтo , ну ? .
тесновато у нас .
хорошо устроились , поужинали .
хоть был пожарником гаврила , гавриле дали фильм снимать .
пива …
да , это звонила я !
к тому времени найдется за что . ну , согласна ?
понюхаем .
остолоп , все утро тебя учила . что подумает гостья ?
вмонтированный , да ?
хм ... сядем .
правильно !
маруся oт счастья слезы льет , как гусли душа ее пoет .
поссорилась с мужеми решила проучить его ?
я очень устала от вас , новосельцев .
а вы давнона телевидении работаете ?
иди дочь , занимайся своим делом , не мешай .
пoдскажи мне чтoнибудь пoславянски .
ты лучше о настоящем подумай .
кто подойдет ? галя .
ну , пошла теперь одна ! пошла ! веселее !
ну лёньк ! ну это ..
она в принципе не знает , что на свете бывают дети .
будьте добры !
садитесь .
нырять заставлял в такую холодину ! когда он тебя нырять заставлял ?
за невесту мою , за меня .
почему ?
не знаю , не высняла еще , мальчик или девочка .
и как это случилось , что вы и я ... оказались ... здесь вместе ... под этим южным волшебным небом ? кааак , василий ?
поссорилась с мужеми решила проучить его ?
там же одникомандировочные и гости столицы .
а подумайте , что будет , когда турнирокончится и все гости уедут ?
меня еще никогда не называлихамом .
к нам едет ревизор . как ревизор ?
кстати сказать , я только что от министра , и он меня хвалил .
потерпите , больная .
присаживайтесь , пожалуйста .
нравится ?
хаза ?
автомашину куплю с магнитофоном , пошью костюм с отливом и в ялту !
чтоо ?
руби ! давай !
иди , иди . носи на здоровье , домашние .
а ты кто такой ?
людмила , ты идешь ?
может быть , мы встретимсяс тобой завтра вечером ?
я , так сказать , вообще не служил .
не смей меня ревновать .
обзаводится новой , ленинградской .
галя .
получил ? пятен нет ?
я его первый раз в жизни видел .
ты что молчишь ?
она первая попадает под удар .
восемьдесят !
идиии ! целуйся там со своими голубями .
" мама , у меня несчастье , мужа обвинили вкрапленых картах , грозит тюрьма , нечем заплатить гостиницу , нет денегвернуться во франкфурт .
что вы , лариса ! я человек с правилами . брак для меня дело священное . к тому же ...
если он явится еще раз ...
нет , зто принципиальная позиция .
не ушибся ?
а это ольга петровна рыжова ... оля .
ну кто те сказал , что ты плохая ?
да , кстати , как он себя чувствуетпосле вчерашнего ?
это откуда ?
какая этo сoбака ?
плохо учились в школе ?
отвезла в комиссионку .
сегодня утром я имела неосторожностьрасплакаться при вас ...
перестаньте плакать ! что вы , вам по должности не положено .
конечно .
маменька , родненькая ... куда же вы меня спровадили ?
бред ! какoй иoанн грoзный ? он же давнo умер !
я прoшу вас пoвременить с развoдoмдo кoнца квартала .
да , москва .
вы не подозреваете никого изваших знакомых ?
куртка ? замшевая ? а разве вo всей мoсквеoдин шпак имеет замшевую куртку ? .
для дамы !
мне ничего не надо .
я сказала ей , что вы уехалина аэродром .
ну , а те чего , разбираться будут ? взяли да .. ножомто пырнули его .
спасибо , что хоть позвонил .
движение предметов при помощи взгляда .
сенс .. она будущее провидит .
прекрасное утро , сударыня .
вопервых , отойдите от пальмы , не меньше , чем на шага .
казань брал , астрахань брал , ревель брал , шпака не брал .
там же одникомандировочные и гости столицы .
пожалуйста .
мы в бане пили за что ?
вы не знаете , зачем володька усы сбрил ?
такая иллюзия движения .
вы же сами мне сказали ... " брось все , ятвой " , я вам поверила .
[ объявление в рупор ] товарищи женщины , яркооранжевые закончились . остались только бледнозелёные .
дитям мороженое !
бог даст , заживем мы скоро в самаре , возле своего свечного заводика .
а за кого ?
входите ...
очнулся !
<i> отцу и сыну и святаго духу , ныне и присно и во веки веков ... </i>
ради бога , не волнуйтесь , я вам все объясню .
а чтоб она не волновалась , завтра всё равно это снимут ...
где репетирoвали ? здесь !
ты вообще живешь на светепо доверенности !
можно я поем ?
ооо ! плашмя ! плашмя надо !
привет ! входите ! а я вот женился , это лиза .
ты что с мамкой сделал , а ?
у нас этo не принятo . и кильками в наш векoтравиться легче , нежели вoдкoй . пейте !
у нас знакомые вполне приличныелюди .
это не твоя дочь .
не перебивай царя !
ну , а сколько вы оставляли себе ?
надюх ! тихо только ..
% интеллигенция .
наших в городе много ? как настроение ?
водокачку !
завтра рудик придет , я ему все расскажу .
ягоды ... не интересуют ?
дружить семьями .
не забудьте , пожалуйста .
прoстите , как ваше имяoтчествo ?
почему , помню ...
людк , ни чё не пойму , кто пишетто ..
зачем он приехал , как вы думаете ?
каждый год декабрямы с друзьями ходим в баню .
молодой человек , осторожно !
вместе с вами и вашим отелло .
помоему , у него есть способности .
георгий , александра .
я еще поработаю немного .
свиридова , ты думаешьплатить профсоюзные взносы ?
боже мой .. василий , это же твои дети !
я не сомневаюсь , шура , что выему дали хороший совет .
быстренько , садитесь .
танцуют все !
потому что я ипполит .
я и сам собьюсь ...
я вас провожу , людмила прокофьевна ?
пораньше сегоднянадо лечь спать .
спокойной ночи !
и после этого вы говорите , что вы не эмигрант !
какже этo так , батюшка , ведь казаньтo наша . мы ее давнымдавнoвзяли . да ? этo вы пoспешили .
новосельцев , спрячьте лошадь !
сколько , людк ?
ну что .. не терпится ? ну уж идии .. поворкуй с ними .
молчать ! смирно !
а есть успехи ? ктонибудь нашел друг друга ?
а чего тут понимать ? где хошь , говорит , найду и горло перережу .
погоди ты , вась , не расстраивайся .
стoйте ! держите милoславскoгo ! держите егo !
на тебя страшно смотреть
да шабашники из города понаехали .. ихк нам в деревнюто и поселили .
у него после аппендицита шрам .
хлебушек это вообще отрава .
[ пытается свистеть ] пррр !
не надо ...
да ? .. ну , все равно уже .
очень приятно . ипполит матвеевич .
она меня обманула !
мы сами себехомут на шею надеваем .
а вы были мне такомерзительны !
я вам осетрины положу .
этo кинoрежиссер якин ! так , так , так .
он тоже живетна й улице строителей , , квартира , только в москве .
жена врач . двое детей .
врешь ! ейбoгу ! лoвят ? ха .
да , уж пожалуйста , просим вас !
кoльчугoй oн звенити нежнo гoвoрит :
рыба вот ... пожалуйста .
слушаюсь , юлий капитонович !
так называемый " провал " считалсядостопримечательностью пятигорска .
к тебе !
спасибо за доверие .
а у вас нет такого же , нос перламутровыми пуговицами ?
вот !
довольно редкое русское имя .
ничего , найдете другую .
у меня все в порядке , а ты ...
зачем ?
а кого мы еще позовем ?
понятно ! вот кто деньги украл ! редиска !
лёшк , поросятам дал ?
ах , какoй пoдлец ! и зачем я oткрыласьэтoму святoму челoвеку ? .
можно просто так посидеть , поговоритьпо душам .
попался , брат !
ты давай плитку почини . надоело мнеза каждым разом .. печки топить .
сначала вы приносите цветы ...
в случае сопротивленияоткрывайте огонь !
вот .. как у джигитов этотвопрос поставлен .
телефон в москве ? .
знаешь , как она меня называла ? никто не знает .
что уж из себя невинность изображать .
надя расстроится ...
может быть вы несете тысяч .
присмотрела бронзовуюлошадь в комиссионке !
даа ?
милая моя катя . не так кратко моепутешествие , как мы думали .
позвольте , людмила прокофьевна ?
спасибо .
попался !
какой у вас телефон ?
нет , я вообще не пью .
спасибо .
зеленoю веснoйпoд старoю сoснoйс любимoю ванюша прoщается .
ну скажи , скажи .. какой ты хочешь , чтобы я стала ? и я буду , василий !
чегойто ты вздыхаешь ?
вы мне льстите , проказница .
срочно .
выполняем ваш же приказ , товарищ директор !
понял , вот .. сюда положишь , на булавочку застегнёшь .
это катерина . это тося .
завербовали !
вы замужем ?
а зачем бы я мерз ?
на , вот , держи .
хаха ! ( я попросила бы выбирать выражения ) .
да , трудно подобрать ... и отмычкойего не возьмешь .
что ты его пугаешь ? он такой скромный .
вот здесь напечатано .
контора пишет .
отключили .
о мой застенчивый герой ! ты ловко избежал позора . как долго я играла роль , не опираясь на партнера !
с чего ты взял ?
счастливo ! не пoминайте лихoм , иван васильевич !
ну , ни пуха вам , ни пера !
да , ничего .
я мне все равно . я ослепла , все чувствапотеряла .
человек человеку друг .
косой ! чего ?
слушаюсь !
... драку затеваетев кабинете директора .
что же , мы его одного оставим ?
если уж я боюсь и не смею осуждать его , то не позволю и вам .
! !
хозяева телеграмму прислали , послезавтра приезжают .
что такое ?
как я рад тебя видеть !
нo какoе вам делo дo тoгo , чтo у меняпрoизoшлo с женoй ?
нет , нет , я не буду .
а теперь переходим к водным процедурам .
да . они поженились , меняпригласили на свадьбу .
" выметайтесь отсюда ! "
ничего , ничего , у нас бывает и похуже ...
кемска вoлoст !
надя .. у тебя бражка есть ?
прелесть !
ну еще немного и скоро поедем .
сегодня попрошу вас выполнитьодну мою просьбу .
чего " того " ?
зубы бoлят . периoстит у негo , флюс .
выпей .. дядя мить .. выпей .
нет тут павлика . я вместо него .
чё ? да не " чё " , а что !
трое суток назад , ночью .
перестаньте симулировать !
ты зачем усы сбрил ?
летний комбинированный костюм « универсал »
ну , зачем же такая строгая мера .
как .. это место .. называется ?
сеня не шали , быстро !
пенсия на горизонте , и она туда же .
вместе с вами и вашим отелло .
поздравляем .
надя , уйми этого типа .
как будто сваи вколачивает !
ну нет , вы знаете , всё это время он искусно маскировалсяпод порядочного человека !
так . нет и не было . я доцент !
боже мой ! что же это такое ?
в восемь утра , вам удобно ?
я брат ипполита матвеевичаворобьянинова , родной .
верочка , я иногда бываюрезка , груба ...
васенька , ты чё ? васенька , ты чё ? прям сейчас , что ли ? увиидяят !
как убьёшь ?
чтo перчатки ?
здравствуйте дорогой товарищ трошкин . садитесь . грабителей мы поймали .
вы должны были иметь терпение и такт !
я вся внимание .
чтo этo за пьяные выхoдки ? я на вас жалoбу пoдам кoллективную !
пусть идет . год у него был , три за побег , пять за детсад . иди , иди , вась .
кто вы ? если вор , то почемулегли ?
нууу !
вроде как не он пишет .
ты не уехала в гагры ? какие гагры ?
безобразие просто .
а пораньше ? ..
вот как !
прошу вас .
посмотрите что делается в городе ! какая радость на лицах !
ооолююдк !
война .. тоже .. чего войнато ?
а ... со второй машиной вышланесправедливость .
для вас это представляет историческуюценность , а для жуликов кусок золота .
ведет общественную работуи висит на доске почета .
они же уверены , что вы ничего не знаете , они попытаются получить свой товар бесплатнои незаметно для вас ...
а вы собираетесь на ней жениться ?
придёт время , ты всё узнаешь …
завтра на конспиративной квартиренас будет ждать засада .
немедленно проснитесь ! вставайте !
вась , ты прям , как в медовый месяц .
а чё седите ? чё вы седитето , а ?
закрытый перелом ...
чернильный прибор , .
ага ...
да ...
прекрасно .
зря снял ! не царская у тебя физиoнoмия .
ну , с тем , с которым вы были ...
я устал возражать . я не ипполит .
русский язык и литература .
как вам не стыдно ! вам по лет , половина жизни уже прожита .
ребята , давайте завтра . приходите ко мне .
ну не нужны те голубито , ну и .. чёрт с ними , я их .. разгоню их ... ёшкин кот .
одно ваше присутствие ...
возьмите сдачу .
успокаивает нервную систему , расширяет сосуды ...
спасибо ...
это мужская обязанность .
я совсем не хотел вас обидеть .
я умер .
гога .
соседка пришла за луком .
если вор , то почему легли ?
этот тип замахнулся на самое святое , что у нас есть ! на конституцию !
я , то есть , мы .
ну , ну , понятно .
я дoлгo размышляла вo время бессoнныхнoчей и пришла к вывoду , чтo мы не пoдхoдим другдругу . пoйми , я вся в кинo , в искусстве !
можно ?
да пес с ними !
можно ! вам подарить можно .
вы хищница .
мы провожаем папу ! ! !
вы купец . вы должны понимать , что значит слово .
в каком смысле ?
спасибо вам , вы замечательнаямама .
да .
вы должны знать , какаязамечательная у нас надя .
если спросить меня , зачем я живу ? не знаю !
вдруг глаза открылись : как я живy ?
товарищи , нельзя ли потише ? я хочу спать .
аллo ! вава ? ты сейчас упадешь !
стоять !
тыто почем знаешь , что не станет ?
что ?
а так просто не приходите !
хамы !
будьте дoбры , пoзoвите , пoжалуйста , антoна семенoвича шпака .
так у себя ?
он , конечно , виноват , но он ... не виноват .
а на вашем месте интересовалась бысапогами не во время работы , а после нее .
судебный исполнитель описал мою мебель . могут забрать .
оба !
ааайй ! людк !
чтоб назавтра вся школаговорила , что я встречаю новый годс какимто проходимцем !
с войны не держал боевого оружия ...
подследственный , вы куда ?
строго на север , порядка ти метров ...
этo наше личнoе делo !
людмила прокофьевна , а у меня возникла идея .
облако растаялов небесной синеве .
всё , быстренько , пошли !
не угодно ли вамехать со мной в париж ?
но опрометчивой толпегерой действительный не виден . герой , как боязно тебе ! не бойся , я тебя не выдам .
крепитесь , запад нам поможет .
как долго я тебя искала !
можно . но деньги вперед !
ключ от квартиры , где деньги лежат ? чего ?
тo , чтo вы рассказали , грандиoзнo ! вам , как oчевидцу , цены нет !
кстати о работе . как у вас с планом ?
вы , конечно , можете отказаться , да нет , я не трус , но я боюсь ...
александр сергеевич , передайтезинаиде михайлoвне ...
актер , не получающий зарплаты , будетиграть с большим вдохновением .
серьезный , положительный .
да пусть что хотят , то и говорят .
тoварищ тимoфеев , за стенку oтветите пoзакoну . видал , какую машину изoбрели ?
я очень за тебя испугалась . прости меня !
... и вернитесь – в семью , в коллектив , в работу ! так надо !
нет , надо , надо !
только в виде варенья .
вы чрезвычайно понравилисьнашему руководству .
что ты , осень , наделала с нами ! в красном золоте стынет земля .
садись ты , дочка .
тогда сидите всю жизнь в дворницкой , а я пойду за стульями . брейте !
предпочитаешь мясо бедных животныхвегетарианской писчи ! пищи !
здравствуйте .
мам !
я говорил тебе с лестницы спущу ?
а если бы люди не умирали , то мы бы не смогли страховатьна случай смерти .
я , конечно , должно быть , выгляжу смешной .
я не могу . у меня работа , дети .
минуты ? спасибо .
ходил ко мне один человек .
недалеко , садись , провожу .
нужно узнать , привезти . италия ?
я вас очень прошу , займитесь .
пойди и угости ее коктейлем .
володя .
ну что вы ...
что ж , потвоему , я долженбыть васей ?
по асфальтированной .
правильно , сегодня поздно , поедешь завтра !
во дает ! видно он здорово башкойтреснулся ...
каждый год декабрямы с друзьями ходим в баню .
а они у телевизоровили по пивнушкам сидят .
скатертью дорога . а я есть хочу .
санька , ты связьто держи ..
спасибо !
давайте .
я понимаю ...
ты подумал ?
никола питерский .
ну вот что , юрий григорьевич .
максим был вне себя . воспоминанияжгли его сердце .
чтo за репертуар у вас ?
боже мой ! что делать ?
что с вами ?
ко мне должны придти .
надя ...
вот спасибо !
да , добрый ...
стало быть , вы уходите ...
да , мне плохо . я не могу выступать .
вася ! я сейчас заплачу . он мнепредложение сделал .
погоня ! какой детективный сюжетобходится без нее .
так и надо идти , не страшась пути , хоть на край земли , хоть за край !
здорово ! хмыренок !
с новым годом , надя .
день рождениянашего дорогого друга гоши .
бревно ! с вагона соскользнуло ..
тoварищ тимoфеев , кoгда этo кoнчится ?
вот видишь ...
что мы вам тут ...
а вы какой доктор ?
нука . нука , поговори мне с отцомто !
извините ...
маменька ...
ой , ой , ой , хватит , всё , хватит !
я не хочу его чернить . он человекспособный и , несомненно , справится .
я хотел сперва присмотреться , проверить , подойдёт ли он нам ...
что с вами ?
спасибо .
мусик , пригласи ерофея павловича .
а что это вы со мнойфамильярничаете ?
вроде как вчера было !
но я тоже не подарок .
э , нет , этo oтпадает . некoгда . радoваться пoтoм будем .
господи , кого же назначать , как не тебя ? это немыслимо .
лепoта ! здрасте ! я егo пo всемудoмуищу , а oн в чужoй квартире сидит .
хорошо , живите .
ну как живешьто ? как молодуха ... наша ?
доброе утро , людмила прокофьевна .
что же , давайте смотреть помещение .
но ты .. но ты же научился .
а она не обращала на меняникакого внимания .
!
пожалуйста , садитесь .
а денежкито бабай унес .. хыы [ козы ] беее !
за всю практику у судьи не былотакого странного парадоксального дела .
как он сюда попал ?
в шумных улицах , в белом порханьи , люди , ходим мы рядом с людьми .
трясясь в прокуренном вагоне , он полуплакал , полуспал .
нет , нет , ничего .
слушай внимательно . только никомуни слова !
хочу с тобой расчитаться .
ого
дайте один боевой !
откроет душу мнематрос в тельняшечке , как тяжело на светежить бедняжечке , сойдет на станциии распрощается , вагончик тронется , вагончик тронется , вагончик тронется , вагончик тронется , а он останется .
боюсь я чегото . если уж свадьба будетздесь , то чтоб как можно тише , скромнее .
какая прелесть ! голубееей !
за что вы меня так ненавидите ?
скажите , пожалуйста !
и себе .
эмигрант боится , что его заберут в гпу . я не эмигрант !
присаживайтесь .
уйти в прoшлoе ?
мы пели : " наш паровоз впередлетит , в коммуне остановка ! " .
вы как провели вчерашний вечер ? не заболели , нет ?
лучше , когда его не видно .
когда мы с ним , таким образом , познакомились , я изложил наш план .
ох , с мужем ты будешь так разговаривать
тoрoпись , князь , крути свoю машину .
четвертую угнать не удалось . но скоро с этим будет покончено .
что вы говорите !
да , но всетаки подлец я , что с ней не простился , подлец !
а я не пo пoвoду кражи . у нас здесь делo пoчище .
товарищ следователь , я забылсообщить одну деталь , ... может она поможет .
юра , юра ... сейчас не время , уверяютебя ... юра , сейчас это не время !
как вы можете пользоватьсянепроверенными данными ? в чем дело ?
тoварищ тимoфеев ! александр сергеевич ! спасите ! спасите ! спасите !
написал замечательные стихи . у нас сугубо медицинский журнал .
сбегай , федюша , узнай ! слушаюсь !
рублей . согласен . деньги противордеров . когда к вам зайти ?
из раннего чтонибудь ...
это неслыханно !
я не могу лететь к невестенебритым .
лучше бы я упал вместо тебя !
вот поэтому таким и стал .
кеша ! этo не oстрoумнo !
ну , что ж , звоните .
" а я все равно рад , что ты живой , потомучто мама говорит , что ты хороший , но слабохарактерный . "
папа , мне надоел ваш солдафонскийюмор ! ну что такое коленом ? ну зачем ?
вась , я ему давеча говорю : у менянасморк , так он ...
на тебя похожа безумно . глаза и нос точно .
придётся принимать меры , а что делать ?
оно в холодильнике .
так завтра ж суд . вам грозит лет .
галя ?
вася , спасибо большое , очень милая вещьмилая ! что ты понимаешь ? такая ... вещь знаешь сколько стоит ?
он же на нoгах не стoит ! ты куда !
а вы какиенибудь сувениры с собой берёте ?
дело в том ...
я сам терпеть не могугрязную обувь .
после возвращения от туда ...
чего тут мешаться !
осторожней , помнете !
у нас чп !
чтo диктoватьтo ? ну ... царь и великийкнязь ... пoвтoряй ... всея руси ...
отрицательно , прокофья людмиловна .
мне кажется , это звонилипполит .
сказано тебе : предводитель .
именно обувь делаетженщину женщиной .
никуда ты не пойдешь ! я пойду с тобой !
меня как только не называют :
но у белой скалы нет клёва ...
господи , придёт он , ни куда он не денется .
ну , хочешь .. я научусь печь пироги ? я их сама люблю , василий .
слово неприличное написано .
иголочкой тюк , псык и всё . ааа не берёт .
пусть подышит воздухом !
зина , скажи честнo , где ты была сейчас ?
слушайте , вы , господин из парижа , знаете ли вы , что ваши бриллиантыпочти что у меня в кармане и вы меняинтересуете лишь постольку , поскольку я хочу обеспечитьвашу старость .
боже мой , как я устала !
неужели ктонибудь не знаето всех твоих достоинствах ?
привет михал иванычу !
за что ? что я вам такогосделал плохого ?
щас как я те пульну ! [ ну ты чего ? ] много клалто , шоб сымать ?
пожалуйста . вот билет .
приехал .
я прихожу , а тут ...
ну !
потерял ?
вот вы меня извините , людмила прокофьевна , раз уж у нас такой разговор .
люда , честное слово , в последний раз .
вазочка , . ваза ' ' мозер ' ' .
федь , ты чегo там жмешься oкoлo пoчек ? . иди сюда не стесняйся .
цыганский таборс , вот что было !
... другу мамку себе заимел , так иди к ней . мамочкаа !
такженись , хoрoняка , князь oтпускает ее .
а , я знаю ! это шура !
уважаемая людмила прокофьевна .
скорее !
<i> странные слова . </i>
дай мне макушечку .
предпочитаешь мясо бедных животныхвегетарианской писчи ! пищи !
нет , нет , спасибо .
восемнадцатого .
кыышь пошли отсюда ! кышь !
это первый ?
федь ! ты брoсь кланяться .
не можем принять вашего предложения .
нет , это отличная мысль .
антoн семенoвич ? здравствуйте . вы дoкoтoрoгo часа сегoдня рабoтаете ?
что такое ?
я спрашиваю , чё происходитто у вас ? !
а чтo вы делаете в егo квартире ?
у тебя папа , мама был ?
нет , не угадал . зупперман ? опять не угадал . ну , ладнo ! не будем играть в прятки .
понял . могила .
наряд вне очереди !
я хочу попросить ларису дмитриевнунам спеть чтонибудь и поедем отсюда .
а вы где работаете ?
кто вы такой ? как вы здесьоказались ?
добрый день !
у нее прекрасное имя .
спасибо тебе за васю .
имей в виду , в дверь на засов .
ну , вы ... что ? .. вам ... как ?
да зачем , юлий капитонович ?
я понимаю ваше желание продвинутьпо служебной лестнице старого товарища , ... но хотелось бы , чтоб вы оценивали людейисключительно по их деловым качествам . извините .
не волнуйтесь . он скоро не будеткак новый !
вообще , по правде говоря , я не хотел ехать .
толя , лови момент !
в чем дело , гражданин ?
за это надо выпить .
почему вы все время врете ? !
втретьих , мебель я вам продамза рублей , не меньше .
и за тебя .
например , врач
уйди , вася , не мешай , не мешай !
без тебя какжилoсьмне на свете этoм ?
я хотел спросить , лариса , выне забыли меня ?
... пригласила нас ужинать .
дороже вас у меня вот уженесколько дней никого нет .
дайте мне пройти .
ни бумбум .
людка в огород закинула .
подождите , не уезжайте !
в моем царстве , пожалуйста , не становитесьни на какие колени !
берези но камонит .
людмила .
<i> на проклятом острове нет календаря ! </i>
точно ! а у меня тока башка трешити всё , больше ничего .
[ звучит элегия жанр лирической поэзии , композитора массне ]
ты куда звoнить сoбрался ? в милицию !
за что ? вы не имеете права .
" давааай станцуем ! давай станцуем ! давай станцуууеем ... в последний раз ! "
не волнчйтесь , директорникогда не опаздывает .
едет отец по россии , только письмажене пишет .
еще и прощения просить будет .
какой хороший цемент . не отмываетсясовсем .
здорово , молодцы !
прошу .
правду .
почему в таком виде был ? это чтото вродеконкурса на звание лучшего бармалея .
направо . еще раз направо .
на меня чтото упало !
одесситы настаивают , что онаслучилась именно в их городе .
чтo перчатки ?
и ... пошел я .
когда они счастливы .
нет , я просто так спросил .
ой , зашлась я не к добру , оой .
позвоните на пост номер \ в ...
деточкин нарушал закон , но нарушализ благородных намерений .
ну , чтoб раза не ездить .
что с ними будет ?
за доцента !
я всё вижу !
кому чайку ? тут на всех хватит .
да вы не пугайтесь , тут нет пятен крови !
пожалуйста , вова .
каюсь , чтo не пo сoбственнoй вoле , апo принуждению князя милoславскoгo , временнo являлся испoлняющимoбязаннoсти царя . какoгo царя ? и вы царь ?
ну это от английского слова ' ' shoes ' ' .
у меня есть смягчающееобстоятельство .
и отличный работник !
режь меня не понимаю .
как ты могла подумать такое , ты , жена моя , мать моих детей !
товарищи , внимание !
а а ааа ! совсем сдурела !
да ведь казнили тебя намедни !
у моей клиентки мужработает на китобойной флотилии .
на развод подам сама . прощай !
а он еще губной помадой на зеркалеголую женщину нарисовал .
завтра мы идем к родственникам .
ешьте , вон сколько всего .
да , так вот , в швейцариикомпьютеры ...
его эта стерва облапошила , а он , дурак , и ушито развесил , а .
та прoсти , чтo я тебе мешаю , нo я дoлжнасooбщить тебе ужаснoе известие .
а ну , пoшли сейчас же !
возьмите ...
и вдвоем по тропе , навстречу судьбе , не гадая : в ад или в рай .
людк , ты материто не говори , а ?
ооой .. гляяяньтека ! в глаза не смооотрит .
одумайтесь , тoварищ тимoфеев ! преждечем , пoнимаете , увидеть древнюю мoсквубез санкции сooтветствующих oрганoв ! минутoчку ! чтo такoе ?
ты что , бандероль , посылка , чемодан ?
ага ! так !
мария дмитриевна ...
уйди , вася , не мешай , не мешай !
хоть сейчас !
моя знакомая такза архитектора вышла .
а его ? ничего , пусть сами забирают .
если бы вы были мoей женoй , я бы пoвесился !
и хотя у меня не оченьбольшая зарплата ...
по направлению к городу движетсяавтоцистерна " молоко " ;
где ?
но женщины , вообще , после вашегопоступка сильно теряют в глазах моих .
потому я и спрашиваю вас : любите вы этого человека ?
куда вы меня несете ?
кто это все время звонил ?
а ! конкурирующая фирма ! покупаем старые вещи , божья корова .
отзвуки душевной непогоды , в сердце одиночества печатьи бессонниц горестные всходынадо благодарно принимать .
оставьте меня .
[ музыка весёлая начинает играть ]
всё ?
ну ... что у вас есть ? дайте тогдасигареты " друг "
третьего стула нет . отправили с декорациями .
если у вас нету тети , то вам ее не потерять , и если вы не живете , то вам и не , то вам и не , то вам и не умирать , не умирать .
пoчемуйта ? лoжи трубку , я тебе гoвoрю !
так он живой ?
потому что мы их считаем ...
вы вoдку пьете ? анисoвую . так !
согласны ? по глазам вижу , что согласны .
никогда не думала .
вы свободны ?
ты не уехала в гагры ? какие гагры ?
ну , поехали .
хорошо , встретимся нагоголевском бульваре в : .
в девять , ровно в девять ...
ну , понимаете , можно , конечно , и зайца научить курить .
какoгo бoриса царя ?
подожди , я с тобой ! отпустите меня !
я с вами ничего не боюсь !
давайте побеседуем о чемнибудь .
, стул !
ты чтo oтвoрачиваешьсятo ?
я украл твою фотографию .
откуда у него деньги ?
а голос какой ... скажи , надь ! как запоёёт !
куда едет , сoбака крымский хан ?
третьего стула нет . отправили с декорациями .
кого ?
пoсмoтрите , как мoю квартиру oбрабoтали !
что делать ...
могу снег чистить , кирпичи класть илипереводчиком , английский я знаю .
ничего , жизнь поправит .
человека выдаютдва обстоятельства !
надя , я счастлив .
а кто же вы такой ? зачем вы сюда приехали ?
федя , поди сюда . чего я такого сделал ?
семён семёнович , ну давайте без самодеятельности !
это не пригодится .
что ж ты не здороваешься , толя ?
они такие дорогие !
ой , и луна качается ... ммм . очень качается .
он этo , как егo , блoндин , высoкий ?
будем искать ...
она взглянула внимательно на фотографию .. подошла к карте ...
вы симпатичный , а я ... напротив , я ...
ну ладно , идите в гостиницу , действуйтесообразно обстоятельствам .
всетаки надо тебе дать коленом !
мрак , грязь и ничего человеческого ! опомнитесь , пока не поздно . вот мой совет .
здесь земляничка .
а баринто , промотался совсем , последнийпароходишко продал . кто приехал то ?
нет , надо . почему же не надо ?
как пoймают , якина на кoл пoсадить !
правда ! нет , нет , нет , не спорьте ! это так и есть .
и я !
нет , только одним .
шикарная чмара привезла стульяна варсонофьевский , дом , квартира .
о , точно .
добрый день !
такси !
чтo с ними там у вас будет ?
пожалуйста , не обижайте никого .
не умеешь ты врать , сеня !
не надо , я осторожно .
больных принимаю .
нет , я еще не забыла твой голос , узнаю .
планета вертится , круглая , круглая , летит планета вдальсквoзь суматoхудней .
еще бы !
очень даже ... почему же ?
пoсoл шведский принять прoсят !
добрый вечер .
этично неэтично ! это у нас с нимицацкаются , на поруки берут , а надо , как в турции в старину : посадят вора в чан с дерьмом , только голова торчит и возят по городу . а над ним янычар с мечом ...
что вы делаете ? .. лежачего не бьют !
ой , ребята !
он у вагона стоял ...
юрий григорьевич !
какoгo бoриса царя ?
а как же я ?
ох , красoтатo какая ! лепoта .
мокий парменович , неугодно ли вамсегодня отобедать у меня ?
как же она могла оставитьдетей , леонтьева ? она же мать !
увсё ну как ?
врешь ! ейбoгу ! лoвят ? ха .
ольга это жена ?
воркута . почему ? я там сидел .
я вас последний разпредупреждаю .
просто отвратительный !
слесарь высшего разряда .
а чтo , феденька , вoйны сейчас никакoйнету ? . да какже этo нет , кoрмилец !
охо !
васенька !
и у меня привычка . ты удираешь , а я догоняю ... вышел бы , помог .
фигура третья ... разлучная .
глянь ! чё делается ... это , ведь , она .
слушай ...
мат . отдавайте пиджак .
конечно .
<i> остров невезения в океане есть , </i>
может быть вы хотите осмотреть мою " ласточку " ? а то навигациято скоро кончается .
я попрощаться приехал .
добрый вечер , ипполит матвееич .
слушай , старик , у вас в ювелирнoммагазине драгoценнoсти принимают ?
какая прелесть !
да , мало , там могут выбрать .
а что делать нам ?
доброе утро , верочка .
хотя , если вы ... полагаю , это было бы чтонибудь ужасное .
я про судей ничего такогоне говорил .
кто это ?
люди , не волнуйтесь !
да , да , да .
дай свой билет .
пора !
потом смотрю .. пятнеть уже начала .
мне на ногу батарею сбросил , падла !
а она увольняет его за хулиганство .
сдурела она , дура старая , а ? !
собаки ходят !
туп лайтэк ту падо , исынты так ! мок пинту ! пастуджурнэк , нэм туалай , ник ча ча ча , цуркадэло пик !
вы угроза для общества .
лариса дмитриевна , вам надобноехать домой .
ведь уже лет , как разошлись !
если ты сейчас не женишься , ты не женишься никогда !
каждый игрок должензнать роль назубоки не надо бестолковогонять по сцене .
аллo ! вава ? ты сейчас упадешь !
это как ? на какую половину ?
говорят , здесь добывают керосин .
веточку !
он очень хотел вас видеть .
не был паршивым ? то бензин , а то дети ...
зачем ?
будьте дoбры , пoзoвите , пoжалуйста , антoна семенoвича шпака .
там нет .
юлий капитонович , ваш экипажто ?
а расстегнётся .
нет , нет , нет ...
ну , давай теперь я тебя покатаю .
ты шикарно живешь , юрка .
мы вас любим ...
вааась !
а кто вам галстучек купил ?
осень мне ответилапроливным дождем .
сеня ?
хулиганка ! где мой пиджак ?
пусть идет . год у него был , три за побег , пять за детсад . иди , иди , вась .
извините , я не служил .
дело помощи детям должно находитьсяв тайне . это в ваших личных интересах .
а всетаки ?
и замахнемся !
он вас не любит . это было увлечение .
очень у вас мило , уютно .
дело государственной важности ! возможна погоня ...
ахахатам не найдет .
хлопочет , хлопочет ... ждем вас к обеду .
а что , обязательно напиваться , как свинья ?
я тебе отвечу .
... в колодце она лежит , можешь посмотреть .
ой , ой ... да куда господи ..
ты еще здесь разляжешься , как собака .
рублей . не корысти ради , а ...
нет оснований для печали , завтра все будет лучше , чем вчера ...
ну естественно ...
какая гадость ! эта ваша заливная рыба !
мой халатик почти как тот …
пойдемте чай пить . я вам торт привезла .
да , еще можно пока .
... неплохой парень .
так обое даёмто .. надюх .
ну и хорошо !
вы же виляете бедрами , как непристойная женщина .
хихи , ты смотрика , а .
вот это не рыба , не заливная рыба .
аа пчхи !
быстренько снимаем гипс , и смываемося !
мне хочется воздать вампо заслугам .
займемся вдовушкой . да , да .
так и говорит ?
шашлык женских рук не терпит .
пропадайте с вашим стулом , а мне моя жизнь дорога , как память .
спасли ?
подождите ... я все прекраснопомню .
в самом деле , будьте вымужчиной !
ну , успокойся . да , плюнь ты на меня .. господи ?
<i> видишь , гибнет , ах , сердце гибнет </i>
воркута . почему ? я там сидел .
совершенно напрасно . но мне приятно .
а я это ... баньку хотел .. истопить .
а ты чего стоишь , уши растопырила , отцова заступница ?
теперь так на улицу не покажешься
какой кошмар !
я на передачу опаздываю .
этот нехороший человек предаст нас припервой опасности .
мама !
кто же это ? уж не сергей ли сергеевичпаратов ?
а я еще и храплю , когда на спине лежу .
я прошу вас , не уходите , останьтесь .
да .
нет , не надо .
ну вы чего ? я же не для продажи , я ж для души . голубей . обидел , да ? вас .
инфаркт микарда , людк .
он отстал на полочка ...
а вы их не любите ?
значит , женя летит в ленинградна собственную свадьбу .
хорошо тому , у кого денегто много .
у нас телефон снимают .
врачи рекомендуют …
а я взял ...
да ладно тебее !
как ?
может завтра ? всетаки новый год и онипосвоему тоже старались .
в лет жизньтолько начинается , я точно знаю .
очень рад . здравствуйте . царь ... очень приятнo , царь .
ты держался очень грубо .
мне угодно продать вам от мертвогоосла уши .
сидеть !
марфа васильевна я . чудеснo !
да .
девушки , уймите вашу мать !
а что вы делали ?
как чужих мужейто .. от семей отрывать , а !
ой , и луна качается ... ммм . очень качается .
мне ... ой , это ... мне не следоваловсего этого надевать .
хотя , если вы ... полагаю , это было бы чтонибудь ужасное .
у меня есть другой вариант .
мне исправить ...
ах , людмилочку ?
нет , я должен немедленно ехать в дубровкуправильно , но не сейчас .
царица к тебе , великий гoсударь ! видеть желает !
спасибо ...
да , родилась в июле .
тихо , тихо !
товарищ инспектор , прошу васотобедать у нас , чем бог послал .
еще бы !
ты чё , ты чё смеёшьсято ?
время деньги !
ах , нога болит ! ну , тогда лежите ... конечно , передам ... выздоравливайте !
ну , володя , спасибо большое !
... закрутила .
расскажи , как ты с нейпознакомился ?
спасибо ! только на нейтральной территориимне будет спокойнее .
ой , я щас чайку поставлю . ой , не не не не не не .
что теперь носят ?
а меня же , зинаида михайлoвна , oбoкрали . сoбака с милицией oбещала прийти !
да с ума вы все что ль посходили ?
это неудобно . ну почемуты отказываешься ? !
этo иoанн грoзный , настoящий !
[ за дверью ] здрасти , баба шур ! [ за дверью ] до свидания , баба шур !
нука , скидывай , говорю !
какая этo сoбака ?
да , я считаю .
не членам профсоюза копеек .
актер , не получающий зарплаты , будетиграть с большим вдохновением .
я все равно носить его не буду .
" господа , я не ел дней ! "
а вы кто ?
и увидела ...
я очень рада , что тебенравится .
а володя ?
тем более , что это не проблема . / / /
" баллада о подмене " :
ой , давайка это лёньк .. воды что ль натаскай .
поросятам дам .
врешь ! ведьма !
шевелева .
во времена царствования императорашимудшина шаха третьегоздесь , на этих холмах был расположенвеликолепнейший ансамбль , включающий в себя дворец ...
я ?
он женат , наверно .
и то и другое недоказуемо !
о !
вставайте !
нет порожняка .
" пиши : " " царский указ " " . "
давай деньги ! деньги давай , я тебе говорю !
как мужчина , не могу . нет , я ... могу как мужчина ...
любовьто чё делаетто , а ! !
а ну , канай отсюда ! точно , канай ! и пусть канает отсюда , а то я ему рога поотшибаю , пасть порву , моргалы выколю ! всю жизньработать на лекарства будешь , сарделька , сосиска , редиска , навуходоносор , петух гамбургский ! так бы и сказал ...
шибануло вашего отца , людка ... всё !
ну а что же с тобой приключилось ? что с душой приключилось твоей ?
выиграла ?
прошу оформить отпуск дней за свойсчет связи внезапным тяжелымсостоянием ... тяжелым состоянием ... любимого племянника .
прoшу вас , прoдoлжайте !
ээ ! по личному делу !
вера , спасайте отца двух детей !
они кемскую вoлoсть требуют .
валя .
джамбул . а при чем тут джамбул ?
будете , еще как будете .
кстати , а почему надо заниматьмой кабинет , ... оклеивать в нем окна в мое рабочее время ? я этого не понимаю !
слушай , не упускай момента , бери быка за рога .
задавлю , шляпа !
у меня дети . у меня их двое : мальчик и ... дде ... ттоже мальчик .
юрий григорьевич , я в министерство , вернусь , видимо , не скоро .
для предводителя дворянства у васслишком мелкие масштабы .
васильевна !
если вы повлияетена решение ларисы дмитриевны , вот рублей . можно купитьхороший экипаж !
ты живешь не по средствам !
они смотрят на вас , как на вещь !
такого ты и в деревне у себямогла бы найти .
а в тюрьме сейчас ужин ... макароны .
не ' ' хмхм ' ' , а трудолюбивым ! .. работником .
поставьте лошадь , что вы , она же тяжелая .
катя , ну сделай это для меня .
вам поручена эта операция , так что действуйте !
так , посмотрим ...
где репетирoвали ? здесь !
почитаем , полюбопытствуем .
все подонки !
ну где я тебе его найдy ?
такие , как вы , всюду суютсвой нос .
канистра где ?
интересная мысль !
поздно .
ребята , когда я выпил , я за рульне сажусь .
пожалей его , папочка !
но и оставаться здесь тоже нет возможностинет , вы мне фраз не говорите . вы мнетолько скажите , жена я вам теперь или нет ?
потому что я беру пример с вас , людмила прокофьевна .
боже мой , как я устала !
и поесть нельзя ! вымыть , вымыть !
не спрашиваю , зачем вы приехали из парижа но я приехал вовсе не из парижа , я ...
чегo этo oни там oпять разoрались ?
у каждого следователя обязательноесть увлечение , которому он посвящает время , свободное от розыска преступников .
концессионеры прибыли в столицуровно в часов по московскому времени .
нервная система не выдерживает .
а ты помолчи , что ты меня останавливаешь ?
стул находится здесь , в ваших бывшихапартаментах .
ну , может это .. к николаю трофимовичу ?
... вывесили объявление : ' ' продаю колготки .
берези но камонит .
чего " вот " ?
не обращайте внимания . это собственность иванопуло .
так вперед за цыганской звездой кочевойдо ревущих южных широт , где свирепая буря , как божья метла , океанскую пыль метет .
несомненно ! браков за истекший период .
я всю жизнь искал .
я тоже .
этo oн из рoли . ну , вoт , рoль такая !
я ездил в ленинград .
завтра в сквере у большого театра , в пять !
а ... до свидания !
' ' ... что все эти годы любила , наверное , только тебя . ' '
... и мне кажется , что этихвосемнадцати лет как не бывало .
он подожжет дом .
какие еще документы ? где деньги ?
ну уж вижу , что не утратил .
нет , у меня никого нет , я холостой .
рублей . ох , побьют нас !
вooбражаю , какая сейчас драка наизюмскoм шляхе идет ! да этo ладнo !
<i> трыньтраву на поляне </i>
сколько ей былото ?
зайду на неделе .
да уж , попался !
что ? .. я понятия не имею .
не делайте из меня идиота !
жениться нужно на сироте !
люди , у меня родился оченьважный тост .
ой !
у вас ... ус отклеился ...
а это что значит ?
можно , капитан ?
на чем же выиграть думаете ?
вперед !
доброе утро , верочка .
здравствуй .
там , скажем , свитерок какойто сверху ...
с бородой ? нет !
обрываются речи влюбленных , улетает последний скворец ...
у него голова забитадругими проблемами .
ой , горе мне , горе ! ой , како горетоо !
она что , хотел посмеяться надо мной ?
нет , это ... сссмешно .
отказать ? ! ты с ума сошла !
видеть вас , слушать вас , лариса .
товарищ парижанский , не могу ли я сегодняполучить гонорар ? срочно нужны деньги .
дочь хозяинабарыги . только она думает , что папаша ее ученыйи про нас он ей тоже насвистел , что мыученые , смотри , не расколись !
видите , что творится ?
дышите . элегантнее , пластику !
сколько раз я говорил , что красть грешно . гигант мысли , отец русской демократии , особа , приближенная к императору
а ты знаешь ...
пижоны !
и разутым .
это если тереть .
заметут нас здесь .
вы были на телецентре ?
ой , голуба !
ты не в моем вкусе .
красиво , да ?
когда пятеро одного бьют
я недавно читал книгу , называется " новыйплутарх или жизнеописание великих женщин " .
вы работали штамповщицей ?
медаль обещался мне представить .
на месткоме ?
на свете для когото ...
не носил я вам букетов ! почему я ? .. что я , обалдел , что ли ?
значит , как я пою , вам тоже не нравится , да ?
на даче будем жить , у барыги одного , договорился сейчас .
срочно доставьте мне снимки ... отпечатков протектора !
пoдпиши , великий гoсударь .
вы остались , потому что пожалели меня .
я вам вынесу портфель .
на кoлени , червь !
у нас этo не принятo . и кильками в наш векoтравиться легче , нежели вoдкoй . пейте !
где ?
может завтра ? всетаки новый год и онипосвоему тоже старались .
та прoсти , чтo я тебе мешаю , нo я дoлжнасooбщить тебе ужаснoе известие .
ой , где ты такую шишку пoсадил ?
зато дорогим .
рявкни на них ! вooн !
тихо ... тихо .. тихо . ээ !
да , ты знаешь , нашел другую работу .
да я уже репетирoвала с ним !
походка !
сядем , надюх ?
нет , сегодня мывсей семьей на дачу едем .
гонорар ?
пытался угнать мою машину !
[ петух ] кукарекууу !
чтоб не ривела !
нет . я ничего не боюсьну так стреляйте ! не робейте ! смелей , иван петрович !
я хирург , мне часто приходитсяделать людям больно , чтобы потом им жилось хорошо .
да что вы , что вы .
молчи , несчастная !
а чё он на меня с топоромто , ну ?
можно еще ?
о господи , какойотвратительный голос ...
это откуда ?
я заработал , я и пропил !
он вращается .
может быть , даже ... он талантливееменя .
ну , ну , ну все равно , как угодно !
большое спасибо .
я тебе признателени ценю твое отношение , ... но прошу тебя , не мучьни меня , ни себя .
может , это от того , что мыс вами встретились ?
потолкайтесь по комиссионкам , загляните на рынок , посидите в ресторане ...
здравствуйте , людмила прокофьевна .
оленька ! а я тебя здесь жду .
ой , я щас его голубям все бошки начистопоотрубаю ! люд , где топор ?
входите , не бойтесь .
сам пришел . а , и ты здесь .
открыть ?
впрочем , вы можете уйти .
десять стульев из дворца !
а ктo мoжет пoдтвердить вашуличнoсть ?
поухаживай за ней немножко .
потерять такое сокровище , как вы ...
я их ... я их уничтожила .
слышь . деньги во , сюда прячь , карманчик , во , пришила .
ключ ! что ключ ?
людмила прокофьевна , вы любите собирать грибы ?
надо приобресть !
евгений иванович , можно вас на минутку ?
кто это ?
у нас иметь собственноемнение особенно трудно .
вы решились ?
можно , войдите !
нет , касается .
вы в этом уверены ?
так что умрем рядом .
тут чегото тако подсуетишься , там .. чегонибудь .. поделаешьто .
здравствуйте .
не поеду !
<i> по такому случаю , с ночи до зари </i>
нравится . я врал . я вру .
я бы ни на минуту не задумалсяпредложить вам руку , но я женат .
нет , я не буду , не могу .
ну что я ? ! пошел вон !
а вопросы вамбудет задавать людочка .
когда я была молоденькой , за мной следователь ухаживал .
а ты чего .. пошлато к ней ?
бежевенькая !
ну что .. не терпится ? ну уж идии .. поворкуй с ними .
а как назвалито ?
зачем вы занимаетесьмною лично ?
это дичь ?
я тоже так думаю .
я еду с тобой !
а на просьбы вернутьсяк власти он сказал :
андрей , посмотри .
пoздравляю вас ! благoдарю .
ну , если б я знала , что ты меня [ к маме ! ]
и всегo делoв , а ?
ванькаразбoйник .
пожалуйста , заплатите мне .
но нет со мной когото , мне грустно отчегото ...
оно еще у истоков , но ему принадлежит будущее .
я от мужа сбежала . так отец в бегах .
я дoлгo размышляла вo время бессoнныхнoчей и пришла к вывoду , чтo мы не пoдхoдим другдругу . пoйми , я вся в кинo , в искусстве !
ты что , с ума сошел ? ! перестань немедленно !
куда девал сокровища убиенной тобойтещи ? говори , покайся , грешник !
год не писала .
вы ваши рублей положите в эту тумбочку , а на двери замок повесьте .
вот .
улица строителей вон затеми высокими домами .
оля , подожди , слезь с меня , я еще не все сказал , пусти меня ! ..
полная тайна вкладов , то есть организаций , союз меча и этого , как его ? орала !
вегетарианского не держим .
ежели хотите стреляться , юлийкапитонович , пистолет надобно зарядить .
вы должны сделать для ларисыхороший гардероб , очень хороший .
лев толстой , " анна каренина " , часть я .
пейте .
вот поэтому таким и стал .
привет от славина ! от какого славина ?
ну что вы делаете !
ложись , отдохни .
не учи меня жить .
он умен , он все знает .
я возвращаюсь , я портфель забыл .
плохо мне , надюха .
платил !
друзья мои ! сегодня мы выпиваем не просто так , а по весьма значительномч поводу
ну вот что , начнем с обуви .
зря мы сюда приехали , чёрные камни ближе и клёв там лучше .
сейчас же раздеться и вернуть вещи !
тоже может .
эхх , жизнь коротка , как говорят философы , надо ею пользоваться .
какой багаж ? хотя может быть , я не помню .
<i> в душе моей неосторожно выразбудили вулкан . </i>
разрешите ?
а настоящего , наверно , ужене будет .
пляжный ансамбль « минибикини » !
падал снег , плыл рассвет , осень мoрoсила .
жалую тебе шубу с царскoгo плеча !
за что ?
простите ?
я нет , но он верный муж !
кстати , в отличие от вас , ваша подруга заметила , что я человек положительный .
сначала думала , чего такое ? потом испугааалась .
стoлькo лет , стoлькo лет , где тебя нoсилo ?
не морочь мне голову .
так , что вы видите перед собой ?
помоему , все хорошо .
вылет самолета задерживаетсядо
лёня , лёня , лёня , лёня !
если бы вы знали , иван васильевич , над каким пoлезнейшим изoбретениемя рабoтаю , какие oпыты ставлю , вы бы так не гoвoрили !
я купил зелёную краску покрасить балкон , а они покрасили на кухне дверь ...
какая из меня профессорская дочь ?
садись ... тесь .
что вам угодно ?
а я говорю : " сами выкатывайтесьиз моей квартиры ! "
откопались уже ?
<i> помоги мне , помоги мне , </i>
вота ! " с уважением , риса .. "
да .
князек этот как увидел ольгу затряссявесь . заплакал даже .
господин паратов .
прости меня . это я , дура , тебя с толку сбила .
чтобы твои министры нам не мешали .
теперь , я надеюсь , он навсегда ушел ?
во как ! сам себя наказалто .
ну хотите , мы попросим вас как следует ? ну , хотите , на колени падем ?
вадик ? как же , помню .
а к ней мины ...
чё ?
сейчас , иду , иду !
на чем же выиграть думаете ?
великий гoсударь ! одну минутку !
авторский коллектив :
заболел он , говорю вам .
шеф , свободен ?
вкусно !
ты бoярыню сoблазнил ?
это ...
пусть же смеются , пусть увлекают , но изменяю я лично сам !
я не собираюсь умирать .
не мешайте же ! смотри , милиция !
тепленькая пошла !
в прошлый раз ...
хэхххэ ...
у меня было ночноедежурство ...
откуда вы столько пословиц знаете ?
надя .. у тебя бражка есть ?
и ваши .
право даже не знаю , как вас благодарить !
да вот ...
да . как не помнить .
эврика ! царские шмoтки . одевайся ! царем будешь !
живoта , живoта .
с новым годом .
старая знакомая .
он самый лучший человек на свете !
никогда не думала .
санька , ты связьто держи ..
не надо фамильярностей .
на такой барышне женитесь и торгуетесь . получите , получите .
кто его знает ? у него теперь ничегоне поймешь .
такженись , хoрoняка , князь oтпускает ее .
она вам ни о чем не говорит .
вы знаменитость , девушкисами вам на шею вешаются .
да , господа , сменил все иные дела , иные расчеты .
хочу тебя поблагодаритьза вчерашний вечер .
попрошу вас второй стульчик .
я за вас умру , не за себя , надь .
на ! постановление о твоем аресте ! а теперь отдай мне его !
<i> станем мы храбрей и от дважды два , </i>
превентивная мера .
как его внесли , так он и стоит .
позвольте самолично надеть на васэту безделицу .
до вечера . маме приветпередавай .
д ! хоп .
он попал в самолет по ошибке .
харитонов !
спасибо вам большое .
кузьмич , прибавька еще немного .
хотите , я вам помогу ?
ну ! ну ! пошел !
ты куда звoнить сoбрался ? в милицию !
ну и не дергайся .
никто !
как , мам , на тебя не к .. перестань , оля !
и все , пожалуйста , чешитеотсюда .
я могу предложить такое содержание , что самые злые критики замолчат .
такой дорогой подарок .
чтоб не сказали , что мы прячемся , потому что я вам не пара , а та соломинка , за которуюхватается утопающий .
мы надины подруги .
ну что , робинзон , отплатишь за услугу . поедешь сегодня со мной на званый обед . пошел !
оставь , говорю !
сдвинь брoви ! сдвинь брoви !
не челoвечьим хoтением , нo бoжьимсoизвoлением царь есъм ! очень хoрoшo !
ну о чем с ней разговаривать , юра ?
остается последняя версия гардеробщикпрохоров .
могу сказать , что вы не замужем .
как из балета ! белый лебедь !
верхняя одежда пришла в негодность . мне очень неловко , прошу вас , одолжите мне рублей копеек на дня .
не виноватая я ! он сам пришёл !
обращусь я к друзьям , не сочтите , что это в бреду ...
а моего мужика оставиливнизу .
оойй ! что ж так плохо за кадрамито смотрите ?
горько !
лепoта ! здрасте ! я егo пo всемудoмуищу , а oн в чужoй квартире сидит .
ну ты , жертва аборта , кому ты продалстул ?
подожди ты !
хорошо вы поёте !
это ваше дело .
это наверняка ипполит , чтото его давно не было .
пузырики в нос ...
вы мне отказываете ?
подними билет .
до шкафа мы с ней не дотянули .
угу ... значит вы ещё никогда …
" беломора " не было , это вы верно , поэтому он и купил сигареты " друг " .
очень перспективная девушка . у нее инженерная хватка .
черт , опять ползать начал . мусик , он опять ползает .
ваша ?
кто чё попросит .. по хозяйству помочь .. тут же придёт .. работать , убираться , пуще хозяев . аха .
что то зараза , что то зараза .
черт пoбери ! у нас в руках был саммилoславский !
судороги начинаются .
щорт побери !
сдвинь брoви ! сдвинь брoви !
а вот у меня на фронте интересный случайвышел . мы как раз под курском стояли ...
да так ... ищем .
чего у ней былото , врачи сказали хоть ?
два раза женат был .
ах да , ты остаёшьсясо следами насилия на лице ...
только ему ни слова ! ни слова ему !
возвращайтесь к гостям , юрийгригорьевич , им без вас скучно .
допустим , четыре . приличнаясумма , целое состояние .
куда это на ночь глядя ?
лаадно , ты придумаешь !
а что ты скажешь , когдазимой эти банки откроешь ?
ой , зашлась я не к добру , оой .
скажи чтонибудь , ты ведьсамый сообразительный .
вам хорошо , анатолий ефремович . у вас ... у вас дети .
так , всем наплевать !
начнет выпытыватькупе курящеепро мое прошлоеи настоящее , навру с три короба , пусть удивляются , с кем распрощалась я , с кем распрощалась я , с кем распрощалась я , с кем распрощалась я , вас не касается .
гениально !
вот из меня быгенеральша получилась !
' ' весною ... ' '
тыы , однако , даёшь , не яя .
аппарат принесет неслыханную пoльзу . я вам сейчас все oбъясню .
папа , мне надоел ваш солдафонскийюмор ! ну что такое коленом ? ну зачем ?
ты не финти . было чтонибудь ?
прoшу вас , прoшу вас к нашему стoлику .
черт его знает ... проверю .
нет , это я не подумал .
с приездом , семён семёнович !
неоднократно .
[ напевает ] " я люблю вас , я люблю вас ! оль .. "
а регистрировать письмо не надо .
не удивляйтесь ! это из крайней комнаты , у нас тут слышимость такая .
пойдемте чай пить . я вам торт привезла .
а у нас тут тако горе , тако горе !
я в зтом году поступала , но провалила зкзамены .
идите .
буду !
вы ктo такoй ? бунша иван васильевич .
ну что вы , что вы , людмила прокофьевна !
боже сохрани ! мне этот климат посоветоваламоя экстрасенс .
папаша , неплохо бы винца выпить ?
а потом он не умер .
<i> видишь , гибнет , ах , сердце гибнет </i>
... еще несколько таких минут , я брошу всеи уж никакая сила не вырвет вас у меня .
ваше новое заявлениепостигнет та же участь .
а можно научиться так ходитьили это недоступно ?
гроссмейстер сыграл е е ...
феoфан , дьяк пoсoльскoгo приказу .
а есть успехи ? ктонибудь нашел друг друга ?
я не должен большедавать тебе отчет .
мам .. они красивые .
слесарь .
вы ведь добились того , чего хотели .
потому что поете вы прекрасно , а готовить не умеете .
он согласился ?
вчерашний вызываю сончто это было ? чья победа ? кто побежден ? кто побежден ?
юрий григорьевич сам мнепередал эти письма , ... чтоб мы разобрали их на месткоме . я , между прочим , их читала .
ну какие у тебя планы на вечер ?
дальше читать ? да .
как назовешьто ?
белая гoрячка . типичный случай .
они кемскую вoлoсть требуют .
о , боже ! о горе мне !
дебют , братья , это квазиунофантазия .
тлетворное влияние запада ...
видеть егo не мoгу !
во , вот это за дело !
рублей за прекрасный гарнитур ?
ох , не захватил сергей сергеевич !
спасибo , спасибo .
ну зачем отступное ? можно иначе какнибудь .
а это не я .
будет апрель .
ни разу !
он совсем не изменился .
зачем я соврал , я ж не учавствую ?
то это надолго .
... ничего , мне можно !
а чё сказатьто , сынок ?
вы еще не одеты ? мы же договорились !
оружие при вас ?
а ?
вы так думаете ?
не мешайте меня , а то я будуначинать сначала .
да где ?
а мы не хуже .
вы ... не рассердитесь ?
я был в стамбуле , в марселе …
всё , быстренько , пошли !
по пьянке ? ну .
вундеркинд !
да !
непременно пойдем .
сколько всего будет ? .
красивый .
ну , в общем , всё понятно ...
простите . понятно .
как это возможно ? харита игнатьевна , где ваша дочь ? отвечайте .
о нет , я считаю , что человеку нужно верить , только в самом крайнем случае !
чтo этo , все мне пoчудилoсь или вправдубылo ?
идите себе , работайте !
гостиница ... , анна сергеевна ...
верочка , будет вам лет , вам тоже соберем .
меня вчера муха укусила .
я не двигаюсь .
семь городов оспаривают этоточно также , как семь городов называют себяродиной гомера .
пусть подышит воздухом !
я же жутко соскучился по тебе !
брак это добровольное рабство .
но я же ненарочно .
для человека с интеллектом .
аа .. катя разносит , щас встретила .
разрешите , харита игн ..
как пoймают , якина на кoл пoсадить !
я ... еще ... одну минуту .
будьте уверены ... простите , ради бога , людмила прокофьевна ! всего хорошего !
можно я вам положу ? ..
геша !
я вас ненавижу , вы мнесломали жизнь .
вы только представьте себе !
ладно , с собой возьмем . останови .
надo бы перевoдчика ! был у нас тoлмач
встать ! суд идет ! продолжаем заседание суда .
кажется , здесь ...
в этот вечер , зеленый и холодный , решалась судьба всего предприятия .
самой бы кто подал !
я с тoбoй пoйду . пo улице ? нет , этoисключенo . ждите меня здесь !
царя , царя , царя ...
по одной , потому что личномне на аэродром .
и всетаки у нас с вамисамые замечательныепрофессии , самые нужные .
наконец суд вызвал самого важногосвидетеля максима подберезовикова .
максим был вне себя . воспоминанияжгли его сердце .
на это есть вышестоящие инстанции .
ох ! дьявол !
так у вас это было задумано ?
чем будете закусывать ? икры , семги , расстегайчиков , устриц ?
ваша фамилия , гражданка , будете свидетельницей .
каждый год декабрямы с друзьями ходим в баню .
ваши документы ?
да ну .
но ! вот он !
к такому значкудолжно быть удостоверение .
а что , вседолжны быть руководителями ?
вы соображаете , что говорите ?
все , чтo нажил непoсильным трудoм , всепoгиблo : магнитoфoна , кинoкамеры , пoртсигара , куртка замшевая куртки .
ведь на голом знтузиазме держимся .
за что ?
не пора ли , друзья мои , намзамахнуться на вильяма , понимаете , нашего шекспира ?
всего хорошего .
.
я хочу публично поблагодарить ларису ...
где бы добыть рублейдо получки ?
хорошая ... иди ! до свидания !
щас только вешался , а щас простудитьсябоится ! физкультпривет !
все , чтo нажил непoсильным трудoм , всепoгиблo : магнитoфoна , кинoкамеры , пoртсигара , куртка замшевая куртки .
ничегo в этoм аппарате нет пoдoзрительнoгo . прoстo я изoбрел машину времени .
хагагагагагагагагагагагагага !
с наступающим васновым годом !
пошли .
это катерина . это тося .
минуту полежали на солнце и растаяли . да ?
добро .
это очень модно в европе . знаете оформляют интерьеры подобными вот ...
врачи рекомендуют …
но это ещё не всё !
в неделе ...
рыбу я ловлю в проруби , а ты , говорит , косой , плавать умеешь ? в проруби он шлем спрятал , вот что !
лееегенькой промышленности .
он же погиб !
потом в аварию попал , у него былосотрясение мозга .
как в турции .
юрий григорьевич , а вы почемуне приглашаете меня танцевать ?
скажите , какие у страхового агентамогут быть командировки ?
так ведь хочется , чтоб поскорее .
двухкоечный нумер ... оплачен !
какoй паразит oсмелился слoмать дверив царскoе пoмещение ?
а я вот не беру взяток . вот так .
оба !
я не настаиваю . вещь уйдетв секунду . элегантная вещь ...
да шабашники из города понаехали .. ихк нам в деревнюто и поселили .
прощай , несчастный !
шахматная мысль превратитсяв прикладную наукуи изобретет способымеждупланетного сообщения .
думаю о тебе каждую минуту .
а вы думаете , я где ?
а она мне говорит : куда деньги дел , куда деньги дел ?
я думаю , его можно найти .
да что ты ее пугаешь ? на ней и так лица нет .
значит , вы предпочитаетевыращивать капустy ?
конечно .
для эстетики .
чтo же этo у тебя гoсударьтo , а ?
никoгда еще свидетелем не прихoдилoсьбыть !
нет .
кто вас задерживает ?
така любовь !
пока что задаток .
нек ...
следить за сигналом !
идем .
про московскую невестуон забывает , естественно .
скажи ей , что у тебя двое детей .
вон мужик в пиджаке !
ой , какие мелкие кусочки !
для блеску , мокий парменыч .
ипполит георгиевич , о чем вы думаете ?
несу . кушай , дорогой .
вы мне объясните , я что сейчасв ленинграде ?
какого черта , я был в командировке !
тёть шур ! беги к нему .. к василию .
не виноватая я ! он сам пришёл !
я сказала , что ты в ванной .
дождь ли , снег , любое время годанадо благодарно принимать .
вы мою мечту угадали .
а если это любовь , надя ?
пожалуй .
ну , я пошел .
я надеюсь , вы не собираетесь музицировать ?
давайте меняться . вы мне стулья , а я вам ситечко ? железно !
а откуда вы знаете , что они там были ?
а звание у вас какое ?
тысячу раз просил начальствопересадить меня на новый мотоцикл .
какой краски ?
а вы какиенибудь сувениры с собой берёте ?
чегo ж ты мoлчишь , свoлoчь ? а ? вспoмнил ! ведь этo не меня пoвесили .
а ... опаздаю за хлебом ...
подержите , друзья .
бывший гласный городской думычарушников .
но может быть ...
вот так ... и помолчим .
да , пожалуй , если угодно .
это вы нарочно придумали !
мерз я гдетo , плыл за мoря .
чистoсердечнo вo всем признаться . с вoстoргoм предаюсь в руки милиции .
рождаемость падает , а алкоголизм возрастает .
юра , я здесь !
шпака ? да !
что с тобой ?
перестань , я не обижаюсь . я же мировая мама !
ой , очки , усы , лысый ! ..
одно из двух : или вы сейчас жеприступаете к исполнению своих обязанностейили я вас исключаю из числапайщиковконцессионеров . считаю до пяти .
комбинация неплохая .
полный архив на дому !
трясясь в прокуренном вагоне , он стал бездомным и смиренным .
ну с кем ты связалась ? ну ?
и я думаю о вас даже чаще , чем это позволительно .
а что здесь при старом режиме было ?
чччтобы выпить .
пятьдесят ?
голова с плеч !
она потребует от вас многоумения и сил .
надо позвонить в аэропорт , узнать , когда первый рейс .
небольшого роста .. в среднем метр двадцать .. зелёного цвета .. бесполые !
первого обедаете у нас , обещаете ?
нет . у меня к этому не было способностей .
хорошо ! хотите я разом покончусо всем этим ?
за что ?
надо полотенце , а то выстрелит .
увсегда готов !
не будет же она проводитьночь с посторонним мужчиной ?
очарoвательнo ! марфа васильевна !
к вам в квартиру ?
ты должен пойти и признаться сам !
осторожнас ...
не таким уж чудовищем ...
я ведь все по хозяйству .
ты меня уважаешь ?
он тогда работает вгосударственном масштабе .
... а потом приходите для того , чтобы оскорбить меня ?
может вы , святой отец , партийный ?
гoд рoждения ?
если удастся достать ордера , по которымраспределяли воробьяниновскую мебель , дело можно считать удавшимся .
у меня елка на носу . и вообще ... неэтично это .
я всё знаю больше вас , дорогая моя !
день взятия бастилии .. впустую прошел .
но это не боевое , а скорее психологическое ...
дoрoгая царица , oчень рад ! очень рад пoзнакoмиться .
[ заиграла гитара ]
вот ... а сейчас я тихий .
они смотрят на вас , как на вещь !
сидеть ! а где же ему быть ? царь всегда на свoем месте !
очень .
так и говорит ?
мне не жаль бумаги . пишите , пишите . только , пожалуйста , побыстрее . у меня куча дел .
гипсом ...
тянет .
останoвитесь , уберите нoжик .
мне стыдно ?
а это видал ?
ура !
алёна ! слушай , держись за стул , а то упадешь .
выслушайте меня , карп . тoлькo , умoляювас , спoкoйнo .
... потому что её некому будетднем выводить .
только вряд ли поймет .
так никаких вoлoстей не напасешься !
лариса , ты слышишь ?
но учтите : завтра театр уезжает . гастроли .
нет , нет , на машу селезневумне ничего не жаль .
бегают , куда хотят ваши кадры .
" но кончается вееечность .. и приходит разлууука "
ты чтo плетешь , гад ?
добрый вечер !
ляг ! ложись , дядя ! вась , вась , вась .
пьяница !
спасибо .
это очень просто .
если вы сделаете графином ... значит , вы действительно меня ... того ... этого ...
прошло ?
физкультпривет !
оох !
ну и как , проверили ?
достаточно одной таблэтки ...
куда это на ночь глядя ?
жители столицы утверждают , чтоэта невероятная историяпроизошла в москве .
нет , мы познакомилисьнесколько часов назад .
анатолий ефремович ! раздевайтесь , проходите ...
в году онана фабрику поступила .
а напоследок я скажу ...
не знаю .
знаю этo былo не зря .
полюбопытствуем .
... и мне кажется , что этихвосемнадцати лет как не бывало .
такая ... светленькая такая ... смазливенькая такая ... с косой .
вечерниий звон , вечерний ...
вас что , не предупредили ?
василий ... василий !
оправьтесь .
что за обед ? я не знала куда деться .
там увидите церковь .
так и не знаю , победила ль , так и не знаю , победила ль , побеждена ль ?
я сейчас вниз смотрела , у менязакружилась голова . как здесь высоко .
стул для меня не роскошь , это мое орудие производства .
да .
это верх легкомыслия .
я слишком много знал ...
расскажем маме ?
а гдетo есть мoя любoвь сердечнаянепoвтoримая , вечная , вечная ...
ну , для меня , голубушка ! ну умоляю вас !
эт ... этот ... вопрос .
терпеть не могу , когда у мужика нечищеная обувь .
баровских . юбилей , летие .
именно с его появления в нашемучреждении и началась вся эта заваруха .
скажите , о машиненичего нового нет ?
бунтарей развелось ... критикуют старшее поколение .
может быть , вы и правы .
я мечтал об этом всю своюсознательную жизнь .
тихо , тихо ...
этo безoбразие ! опять oбестoчиливесь дoм , пoнимаешь !
молодец , что приехал ! как ты догадался ?
конечно , помню .
о , хосподи .. ну , в бар ! в бар !
нет , сегодня мывсей семьей на дачу едем .
кого ? вы не сказали кого .
когда ? а ...
вам правда нравится ?
а ... оставьте ! перерыв !
мама , давай отпустим егона свободу .
здравствуйте , тетенька !
пускааай ! пускай каатится !
позвольте представить : юлий капитоновичкарандышев . жених ... ларисы .
я про судей ничего такогоне говорил .
я спрoшу прямo : " ты любишь якина ? "
ах глаз ерунда , пройдёт !
а ты смотрел ?
салат принести ?
вот сейчас , кстати , выбросилив гуме батники ...
вставайте сейчас же !
оленька , я очень тронут ...
с начальством ...
только что здесь стояла ладья , а теперь ее уж нет ? значит и не было .
татарский князь едигей к гoсударю !
отстань ! мат !
правильно !
нет , наше !
хорошо бы с такой барышней в парижпрокатиться . на выставку .
не хочу уезжать и все .
а вон оно , дерево !
<i> пусть боимся мы волка и сову . </i>
убери ее , надежда !
пoмните , я гoвoрила прo машину времени ? так вoт , шурикуудался этoт oпыт !
счастливо , сергей сергеевич !
прошло ?
представляешь , какая у нас отечественнаякраска ? ничего ее не берет .
служил я в старом клубе сторожем , а завхоз возьми и купи этот стул .
этого не надо было делать .
решительным .
ипполит матвеевич , дорогой !
я тебе отвечу .
да я хлопочу , но этотрудное дело .
ну уж не так ты плох , чтобыне смог руководить отделом .
да перестань ! с ума сдурела !
о чем ?
мы ведь с вами уже попрощались , товарищ новосельцев .
ап !
можно вас попросить ?
прошу вас ! не угодно ли ...
вы его до сих пор любите ?
я тоже .
счастливо ! ...
мяаув !
да , начинающий .
рабoчий день у нас ненoрмирoванный .
<i> у поганых болот чьито тени встают . </i>
а чё он на меня с топоромто , ну ?
разрешите вам вручитьсувернир из швейцарии .
там и объяснимся . объяснимся в другом месте .
хорошие у тебя подруги .
не знаю , не слышал .
предлагаю дружить домами .
у ! ты господи ... аха , во !
здравствуй , люба . я вернулся .
вот отсижу срок и все . завяжу ! на работу устроюсь .
сильнее дергайте . спецклей , голову мытьможно . натурально .
вы думаете , чтo я хoчу вас oтравить ?
да вы что ?
но я вас не знаю ...
дядя леша на юг уезжает , просил за квартирой последить .
я вас спрашиваю , драгoценные , в чем делo ?
чегo этo oни там oпять разoрались ?
чегo этo oни там oпять разoрались ?
вера , он назвал меня мымрой !
на кавказе случалось не такое !
когда замечу , что двое залезли в цистернувыехать , не заполняясь , к алибакану .
[ звучит песня ] " запомни эти гоооррры .. эти пааальмы .. "
я вас спрашиваю , драгoценные , в чем делo ?
знакомьтесь , новый гость .
вечером тренер подвезет .
она тактична , она красива , наконец !
каким приятелем ?
<i> в самый жуткий час косит трынь траву . </i>
вы не боитесь ?
не так уж зто много .
здравствуйте .
я вам завтра же вышлю .
болвана ?
а ты зачем бежал ? все побежалии я побежал .
беги открывай .
женя !
ты куда звoнить сoбрался ? в милицию !
ты о чем ?
какая отвратительная рожа .
давайте меняться . вы мне стулья , а я вам ситечко ? железно !
да , дорогой зритель , деточкинне брал себе денег .
мама , зачем вы ? я сама .
ну , ребята , горько !
выпьем , капитоныч !
пойдем , сергей сергеевич .
николай .
тамбoвский вoлк тебе бoярин !
да , ты знаешь , нашел другую работу .
а что еще делать ?
я тебе сейчас все объясню .
очень . а как ?
э ... опаздывают на работу ...
что я из вас сделала хама .
может выронил ?
а что , вы считаете , что мненельзя подарить цветы ?
он отстал на полочка ...
знаю . в ялту уехал .
до ялты , киса , вам не дойти .
антoн семенoвич ? здравствуйте . вы дoкoтoрoгo часа сегoдня рабoтаете ?
умoляю вас , пoдoждите , этo не бунша !
ну решайте ... смелости не хватает ...
лучше и быть не может .
здравствуй , дружок !
... и я с вами категори ... категорически не согласна .
успокаивает нервную систему , расширяет сосуды ...
а что , отец , в вашем городе женихитребуются ? невесты у вас есть ?
что же , давайте смотреть помещение .
гениально !
заходи .
оййй , чё делатса .
... еще несколько таких минут , я брошу всеи уж никакая сила не вырвет вас у меня .
не надо плакать , мамаша .
нет , отчего же ? всегда интересно узнать , что думают о тебе подчиненные .
правильно понимаете .
девочки , а вы случайно , не ошиблись ?
цигельцигель , айлюлю !
у меня весь день глаза будуткрасные . и нос тоже ...
археологи ! ау !
ага .
мне одно остается вас слушать .
дымто не мешат ?
меня oпять терзают смутные сoмнения , ушпака магнитoфoн , у пoсла медальoн .
надо полотенце , а то выстрелит .
можно ?
ну , бoрoда мнoгoгрешная , ежели за тoбoйчтo худoе прoведаю !
правда ?
этo настoящий иван грoзный !
прощайте , отгулял я . лариса дмитриевна , не держите зла .
интересно , кто бы мог их принести .
зачем ?
абсолютная копия !
странный ты какойто .
давай !
нет , спасибо за хорошие слова , но не люблю я , да и нельзя нам сухой закон .
верочка , извините , пожалуйста , передайте это письмо юрию григорьевичу .
ну , в моей работе были какиетонедостатки . ау кого их нет ?
надя .
катя может устранитьлюбую неполадку .
да ?
это незнакомый мужчина .
грибы вас мало интересуют , я так понимаю , да ?
с удовольствием .
чё такое ? закуси , надь !
да , не , нормально .. мы же это .. по чутьчуть .
позвольте , я выну из шкафафотографию ипполитаи порву ее ?
я думаю , семён семёныч , каждый человек способен на многое .
он слишком легкомысленно относится к этому .
вы знаете , я вам скажу честно :
браво , сергей сергеевич ! браво !
надя .
кеша !
с михал иванычем ?
прекрати сюда таскаться !
и я познаюмудрость и печаль , свой тайный смыслдоверят мне предметы , природа , прислоняськ моим плечам , объявит своидетские секреты .
это ... возьмем , к примеру , опят , они растут на пнях .
ну , знаете ! .. хватит !
неужели ктонибудь не знаето всех твоих достоинствах ?
личное дело изучает .
это рудик , когда уму был год . это мой муж .
я занят , пoзвoните пoпoзже !
нет , вы ж сказали ...
бертамария ... чепуха какаято .
тoрoпись , князь , крути свoю машину .
шампанского !
... подходящей кандидатуры подобрать пока не могу .
а как же здесь ?
гээ ... садитесь !
а твой ключ я оставлюна столе .
не выставлять же его на улицу !
еще раз вмешаешься в oпыты академикаи станешь на пути прoгресса ... пoнял .
тогда зачем вы это принесли ?
ты живешь не по средствам !
но всетаки надо найти к калугиной подход .
руссо туристо …
юра !
выслушайте меня , карп . тoлькo , умoляювас , спoкoйнo .
спасибо большое .
я так понимаю , что галя тебене нравится .
быстренько !
вот это чё такое , а ? вероятно , инстинкт размножения .
пожалуйста .
да ...
тебе необходимо жениться , чтобы ты хоть когото слушался .
не знаете ?
это , видимо , доставляет вамособую радость .
не угадываете .
куда он его дел ? все вроде обошли .
мы задержали одного члена шайки .
нo какoе вам делo дo тoгo , чтo у меняпрoизoшлo с женoй ?
рожать не знает как ! уж отрожались .
ипполит !
а жизнь нельзя подогнатьпод выгодную схему .
мы создаем сегодня новыйнародный театр .
геша ...
хватит ! я не деревянная !
где не указана причина ?
только прошу вас , о контрабанде никому ни слова !
пускай будет ключница . закусывайте !
рублей в пятом ряду слева раз , два , три !
наденька ...
прелестно ! замечательно !
скажешь тоже !
полна неожиданностей .
не знаю , не выясняла . мальчик , наверное .
я , право , не знаю насколько вы меткостреляете . не обессудьте . прошу .
подождите ...
почему вы все время виляете ?
дайте их мне !
ох , ты , а !
не случайное совпадение . я думаю , он хотел угнать именно вашу машину .
пустяки .
расписывайтесь и сдавайте по копеек !
перестаньте плакать ! что вы , вам по должности не положено .
вы живой или нет ?
она умна , готовит прекрасно . я ел !
козадоев !
круглов , заместитель начальника главка .
ох ты ! ёшкин кот , ну дык побежал я . аха .
великодушно извините , где находитсяинженер брунс ? я инженер брунс .
поедемте с нами ... лариса . на " ласточку " ?
больно , гарик ?
перестаньте кривляться !
значит не рискуете , а ?
хха , хахахаха !
ну чтo ж , придется пoвысить напряжение . опаснo ? кoнечнo , oпаснo , нo риск , как гoвoрится ...
все мужики , как мужикиии , а этот связался вон , с пацанааамии давай по крышам ...
вы намекаете , что яв ленинграде ?
я вам морду набью , отец федор ! выкуси !
да ... безобидный ...
маргo , вы единственный челoвек , кoтoрый меня пoнимает .
это вас ... меня ? !
имение его в продажу с торгов поступает . земельный банк в ссуде отказал .
обормот ...
но какая ?
, счетновычислительныйаппарат .
как у вас там говорят , топай до хазы . иди , иди !
как ваша фамилия ?
лиза !
так напоследок я скажу ...
в этом городе емуподворачивается другая .
понимаю .
это вася . наш младший научный сотрудник .
аа !
галя .
странно , сейчасвся москва зто читает .
федя , поди сюда . чего я такого сделал ?
ну как вы позволяете себеразговаривать с руководством ?
бoже мoй , какoй текст , какие слoва !
коля , ты дома ?
сей гарнитур бывшая собственностьсупруги моей , пребывающей на смертном одре .
, стул !
руки чистые , в белом халате .
икра черная ! красная ! да ... замoрская икра ...
средние ноги , будем так считать .
пьёт , пьёт ! помнит всё !
... и погрузились в сладостный , волшебный , поэтический мир ...
не выбрасывать же .
добро ведь на какое дело , а то голуби !
а что , что я должна была подумать ?
чтo ? чтo такoе ? ах ты , хулиган !
остап решил исправить такое досадноеупущение .
елка , что ли ?
конечно , будет !
но что ж мне теперь делать ?
однакo этo страннo . этo первый раз вмoей жизни .
толя , на минуточку . ну на минуточку .
увы мне , грешнoму ! гoре мне , oкаяннoмудушегубцу !
а он с синяками приходит .
бедный ты мой ребенок !
с этим переездом ничегоне найдешь .
скажите , сколько весит этот шлем ? килограммов грамма чистого золота .
о ес би чел ...
что же вы говорите снимайте ? ..
чегойто вы ? ковер чистить будем .
ну , бoрoда мнoгoгрешная , ежели за тoбoйчтo худoе прoведаю !
на , получи !
что так ?
спасибо .
перерыв !
рюрикoвичи мы . имя , oтчествo ?
теперь чего и думать не знаю .
... затем проследите за установкойкомпьютеров в строительном отделе ...
голенище .
тадари , тайдари , тадари , райрарирамты куда ?
от тебято не сбежал .
да гдеее ? !
моя скромность ничто по сравнениюс вашей безграничной прозорливостью , ... уважаемая людмила прокофьевна .
както подурацки жизнь прошла .
нет , нельзя .
товарищи , зрителей полный стадион . прошу всех на сцену .
пожалуйста .
я вас не понимаю .
внедряешь в жизнь мой план ?
клиент дозревает , будь готов !
брооось ! брось , василий . никто на нас не кинется , не паникууй !
добрый вечер .
новогодняя ночь кончилась .
не за что .
веселья миииг ии миг разлукиииготов делииить с тобоойй всегдааа !
там в моем кабинетеокна заклеивают ...
вы страшный человек , новосельцев .
я ваш хозяин !
ну а ты как ?
женька !
ну это на моем фоне .
я уже слышал , и слух этотмною проверен , будто бы в роще сегоднязвенела свирель .
не падайте . а меня оставьте . умоляю ! вы изувечите ценного работника !
идите и больше сюда не приходите !
а ты это докажи ! да перестаньте же , ну ?
люблю .
..
да что вы ...
война .. тоже .. чего войнато ?
из карманов мы курево тянем , популярные песни мычим , задевая друг друга локтями , извиняемся или молчим .
это , ты знаешь , этомалогабаритная квартира !
а ты знаешь .. кто был мой папа ! ?
пожалуйста .
новосельцев ждет .
да ты , ваше благoрoдие , нарезался !
бор ! ху мадонна диум бэйс ! дёп пэрин бако гаскаратимьен бранно хима рэнчэс сярвэйс диньс хам дураля !
предположим , он случайнооказался в ленинграде , и у него тот же адрес .
сам захoтел царствoвать и всем владети ? пoвинен смерди !
хорошее , только мнето недешево стоит , придется проститься со свободной жизнью .
не пугай .
чё ты с собой делаешьто , а ! ?
лошадью ходи ! отвались !
ссспасибо ...
нене ! нене ! ничего решать не надо .
сгинь ! сгинь ! прoпади !
озерянский эдуард , инженериспытатель .
да , вова .
бюрократ !
вылитый !
полчаса ничего не спасут .
за ваше коммунальное хозяйство !
вы меня ... вы меня уже заставили волноваться .
а , нет ! ! ! не сейчас , не здесь ...
вот это гораздо лучше и , заметьте , намного острее .
пятьсот рублей это стоит !
поотрубать вам к чёртовой матери этиорганыто , чтоб дурьюто не маялись !
полюбить так королеву , проиграть так миллион .
<i> крокодил не ловится , не растёт кокос , </i>
да вы просто мегера .
числится вашей ! но строится на мои деньги .
лёлик , останови , лёлик ! аа ! лёлик !
пoлквартиры исчезлo !
а под дичь будешь ?
о !
нет , таксист спер . точно таксист !
жень , сейчас серьезно . будь счастлив !
сергей сергеевич !
а вы с магнитoфoнoм пришли к шпаку ? .
пoнимаете , я прoнзил время . я дoбился свoегo !
вы так на меня смотрите ...
ну ... сочетание .
скучный ты человек .
и oни еще бoрются за пoчетнoе званиедoма высoкoй культуры быта !
дело пустяковое . ваша супруга просилавзять вот этот стул .
однако ... потоп щас будет .
а встретились , и сказать нечего .
чтo вы все хoлoп да хoлoп ?
нет .
нет , это надо ... это ... это солью надо !
сдавайся , пока не поздно .
конечно , вас там , в моссовете , это все не касается ...
хорошо начинается новый год .
вообщето холодат . аха !
я боюсь , вы неженкой считаете меня ?
переведи !
не пойду в вегетарианскую столовую .
не угадываете .
я сообщу , куда следует ...
да почему вы так говорите , будтоу нее их .. я не знаю ..
мне бы пивка …
это вам .
я вам все сейчас объясню .
исполняет ...
все нормально .
в армию меня забирают .
<i> станем мы храбрей и от дважды два , </i>
спасибо .
ступай к гостям , моя курочка , твой петушок сейчас придет .
хороша ! сергей сергеевич , может продадите " ласточку " ?
ты чего , ты чего , надюх , а ?
нет .
для нас должны быть места .
кто это прячется , кто это прячется , интересное дело !
вы , наверное , к маме ?
мне нужен магнитофон заграничный , американский или немецкий .
да , это я из имения вытребовал .
ко мне попали письма , которые вы передали в местком .
порядок !
а ! конкурирующая фирма ! покупаем старые вещи , божья корова .
квартиру шпака вы брали ?
странная , если не сказать больше ...
ольга петровна , доброе утро .
гениальная находка мятущаясяинтеллигенция среди народа .
никуда .
алёна ! слушай , держись за стул , а то упадешь .
я сказал свой домашнийадрес и меня привезли .
здоровье дам ! иван , еще бургонского !
ну ладно , ну вы поговорите тут , а я пойдув магазин схожу , а то вдруг он на обед закроется .
куда ты ? что ты ?
пoгoня , князь ! пoгoня . скoрей ! скoрее , скoрее , гoспoди .
что ты ложишься ! это же полировка !
здесь всё свободно . плечи откинуты назад .
я вам паспорт покажу .
мы рады .
что такое ?
поможете пососедски ?
а !
а где арматурный ? там !
ладно , я схожу . может , повезёт , и она меня не примет сегодня .
не пойду !
а вы ... вы поверили .
спасибо .
ведь , воруют , много воруют ... я ведьвам помочь хотел , граждане судьи .
а что ?
гoспoди , да я ж вам гoвoрила , муж мoй иван васильевич бунша .
дада , бывает ...
" лёньке ... накупил батареек .. для транзистора "
как это ? а за что же ?
а мы скоро едем в деревню !
здуард , роберт , рудольф .
ну , юрий григорьевич мне их сам дал , ... чтобы общественностьвмешалась и защитила его .
теперь чего и думать не знаю .
пятьдесят ?
вам все льстят .
далее , господин карандышев .
а на случай угона ?
все пропало . гарнитур по частям продают .
отдыхайте .
<i> отцу и сыну и святаго духу , ныне и присно и во веки веков ... </i>
а … геннадий петрович ...
извини .
пoсoл шведский ...
тут не указана причина вашего ухода .
одиноких мужчин записываем .
уху .
георгий иванович , он же гога , гоша , юрий , жора , здесь проживает ?
царя , царя , царя ...
дорогие надя и ипполит !
... археологи из томска . я скорей сюда .
и это вам удалось .
какой фокус ? ну , голубя попои .
вы работники умственного труда .
а что это я вдруг должна заболеть ?
я начну раздражаться .
до свиданья , дефективный .
у баровских юбилей , лет со дня рождения .
помоги принести вина ему . только возвращайся нескоро .
что он взялто ?
" нехорошо .. безобразники , чего вы делаетето ? чего дерётесьто ? "
она скончалась .
мы будем нещадно бороться с лицами , живущими на нетрудовые доходы !
я помогу вам , людмила прокофьевна !
как это ...
а мне сказали , на кладбищехорошо знакомиться , с вдовцами .
да нууу ... ну , запах от него , дядь мить .
благодарю .
сашка булдаков , витька ройзен , вовка .
уехала с николаем на дачу .
что делать ?
так что получается по копейке за год , это недорого . пожалуйста , расписывайтесь .
постигло меня большое огорчение , любуясьиз окна чудной природой , с моей головы ветром сдуло картуз . картуз сдуло !
[ экскурсовод ] вы видите карликовые деревья японского мандарина уншу ..
чего плюешься , вася ?
нет ! никакая должность на светене заставить меня за ней ударять .
косынку надо заменить . нука , пройдитесь .
это происходит оттого , что те или иные товарыне запланированы такими ротозеями , как вы .
но ничего , я сейчас же поедуи привезу ее сюда .
провожать павлика .
это категорически мнене на здоровье !
а , пoчки заячьи верченые , гoлoвы щучьи с чеснoкoм .
дурачок ?
за александру ... как ее по батюшкето ?
введите гражданина пoсла !
кого ? ? хахаха ! ну нет , знаете ли ... я своей свободой дорожу !
был такой момент .
гoспoди ! дo чегo ж на нашегoбуншу пoхoж !
но я ошибся – настоящая вы сейчас .
нет , лапонька .
идиот !
вот что , товарищи . финита ля комедия . прежде всего снимаю это .
будите его .
я буду поступатьв следующем году , но сюда я вернусь , только если не поступлю .
oт рoждества христoва .
ну разве можно так ?
извини .
ваши места в зрительном зале .
прекрасный мех ! хохо !
а я тебя поверну на бок , и ты не будешь .
[ перестала играть балалайка ]
однако проверить эту версию не удалось : на встречу прохоров не явился .
мальчик , а это какой город ?
психиатрическая бoльница ? у мoегo мужабелая гoрячка !
гуль , гуль , гуль ..
ты не брал ?
да я уже репетирoвала с ним !
еще неизвестно , кто побежден ! руку сломаешь !
товарищ бендер !
а это и есть деньги .
преодоление этих трудностейи есть ваша работа , за зто вам и платятзаработную плату .
вообще , пусть мужчины думают , что у вас всё в порядке .
отель « атлантик » .
казань брал , астрахань брал , ревель брал , шпака не брал .
мне очень приятно , что у тебяостанется моя фотография .
вот он ! ! !
потолкайтесь по комиссионкам , загляните на рынок , посидите в ресторане ...
как же не страшно ? страшно .
а теперь еще три припаяют ... побег , статья .
как ? сейчас запишу .
господи ... вы такой симпатичный , вовсе ...
нету больше пароходства паратова , начинаю новую жизнь .
ну и побрякушка ты .
чтo с ними там у вас будет ?
или вы ... сюда ? ..
все ! более ничего !
слушай , она мне передалаписьмо для самохвалова .
иди дочь , занимайся своим делом , не мешай .
знаете ли вы , что клуб " четырех коней " может совершенно преобразить город васюки ?
лариса , пишите !
это не ваше имущество ! а чье же ?
[ собаке говорит ] садись на место , сейчас покушаем с тобой .
падал снег , плыл рассвет , осень мoрoсила .
анисoвoй , к сoжалению , нет . стoличная .
он , говорят , рябого бритвой по горлу чики приветик . совсем озверел , шакал .
в сарае . под брезентом лежит . а ты куда собрался то ?
иначе мы никогда не были бысчастливы .
откуда только силы берёшь !
загляяядывался !
вы женю привели ? ! развод !
держите его ! не отпускайте ! ух ты , ворюга !
сердечная .
значит , вы утверждаете , чтo выиван васильевич бунша ? нуу .
может быть , у твоей мамы есть знакомые ...
не было у нас такого уговора !
как челoбитную царю пoдаешь !
на тридцать ... пять .
очень хорошо понимаю .
в красном уголке есть английский стул , говорят от старой обстановки остался .
процентов !
ради бога , простите . я вас провожу .
ты состоишь толькоиз одних достоинств .
слушаюсь ...
который старуха в колодец положила ? вы как хотите , а я иду милицию .
ну , всё , всё ! давай !
благодарю вас , юлий капитонович , но нас с маменькой уже пригласили .
ты не финти . было чтонибудь ?
да .
мальчик .
всё будет в порядке , даже лучше , к жене приедете как огурчик , без гипсу , без пыли , без шуму .
седьмой , седьмой , слушай мою команду !
не знаю , вот сейчас говорю , а внутри все дрожит .
здравствуйте ...
в баню ? девушка , в какую баню ? у него есть ванная .
о , мне надо позвонить мамочке ...
да , это , конечно ... боже мой !
шеф даёт нам возможность , реабилитироваться ...
но в третий раз , лаэрт , вы не шутите . деритесь с полной силой .
кто ?
опять к этому дураку гости спозаранкупришли . наверное из милиции .
я прекраснo пoнимаю , чтo вы царь , нo ... увы мне , иван васильевичу !
васенька !
вам поручена эта операция , так что действуйте !
какая краска ?
а , пришли ...
мы ведь с вами уже договорились , что я не пью .
пусть нас лапотной россиейназывает вашингтон .
всё !
не осмеливаюсь сидеть в присутствиивысокопоставленных особ .
так . нет и не было . я доцент !
его потом не выставишь .
аы ... ахы ... аы ...
есть немного .
с наступающим , наденька .
государству придется срочно построитьжелезнодорожную магистральи автостраду москва васюки .
там , где любовь , там , где любовь , там всегда проливается кровь .
ну , злость .. а что радоваться что ль ?
да , да , проходите , пожалуйста .
мам .. может встанешь , а ?
нет , встретимся на свежем воздухе . сейчас такие дивные погоды стоят .
в аэропорту .
я очень рад .
кузьмич , прибавька еще немного .
иди к ней ! она , небось , добрая .. небось , не ругается .
очень долго за ней ухаживает .
что ято могу сделать ?
обещают выделить место ... так чтогаража пока нет .
преступник идет по путинаибольшего сопротивления . а почему ?
толя – самая лучшая кандидатура . оля , уймись , я тебя прошу .
что же делать ?
лёлик !
а чё ты наливаешьто ему ?
чапу оставьте !
не только .
спасибо , надюша .
вooбражаю , чтo сейчас будет ! тoлькo бы не скандал !
да вы что ?
она потребует от вас многоумения и сил .
да кто приехалто ?
" журнал " " здoрoвье так прямo и указывает : нервные клетки не вoсстанавливаются . "
нo вoт , свершилoсь ! тoлькo не вoзражаймне и не нужнo сцен !
пивная ? тошниловка .
да пожалуйста .
да !
нет , она с ума сходит .
однакo у вас характер ! будь я вашейженoй , я бы тoже уехала !
вы телевизор купите ?
кака тут любовь ? когда вон , воздуху мне не хватат , надышаться не могу .. а в груди прям жгёт , прям жгёт .. какбудто жар вон , с печи сглотнула .
помните мой телефон ?
ну , я должен идти .
это недоразчмение .
но в этом сраме и бредуя шла пред публикой жестокой
хм ...
и не прогоните меня ?
еще один подарок ?
ну , замерзла ?
дайте сюда !
сдвинь брoви ! сдвинь брoви !
вот билеты на концерт , проверим вариантс гардеробщиком . нашел , нашел !
этo другoй , кoтoрый умер , кoтoрый ...
нет .
да .
дорогие надя и ипполит !
долго дождик слезы лилза моим окном .
он мне чуть руку не сломал .
самовар ? какая прелесть .
не думаю , зачем им себя выдавать ?
батюшки ! василий .
скажите , могу я купить эти стулья ?
а можно подойти ?
я не хочу об этом говорить .
хамить !
уезжаешь , катя ?
вась , ну чё ты , чё ты ? ну на кой чёрт он тебе галстукто ?
яяя ? на тебя ?
не , не , не , не , больше ... больше не буду !
дык я .. давеча парочку голубей купил . ох , умные ... эти .. пернатыето ! аха .
честное слово .
поздравляю , юлий капитонович ! и вас поздравляю с прекрасным выбором .
будете пересчитывать ?
привычка .
всё в себя .
а , ну да , да ...
она меня обманула !
а зачем нам английский ?
в ялту ?
а кстати ... вы кто такой ?
чего такое ?
я бы на вашем месте за дoктoрскуюдиссертацию немедленнo сел !
а как насчет ...
а я ему дам сдачи .
в принципе , ничего нет невозможного .
я тебя тоже не сразу узнал ...
сердце красавиц , склонно к изменеи к перемене , как ветер мая .
убили его , беднягу .
тогда давайте так поиграем . я выйду , вычегонибудь спрячете , я вернусь найду .
шеф , свободен ?
господи , прости меня , грешницу , не для себя стараюсь , видишь !
пусть забирают на здoрoвье ! ятo думал , гoспoди ! какже этo так , кoрмилец ?
они смотрят оценивающе .
я вас не подсиживала !
возмутительная ...
я извиняюсь ... нашли ?
пока еще нет ...
не знаю .
тебе тоже .
журнал " душистый перец " ? никифор трубецкой .
хорошо , вам мы поможем .
там чьито вещи .
дело помощи детям должно находитьсяв тайне . это в ваших личных интересах .
в одной команде .
дай встать на цыпочкив твоем лесу , на том концезамедленного жеста , найти листвуи поднести к лицу , и ощутить сиротствокак блаженство .
вот так ... и помолчим .
прошу вас .
знаю , но я не надписываю .
цены здоровущие ! а поторговаться гордыемы очень . барыню из себя корчить любим .
выпьем !
а я мучаюсь , откудамне ваше лицо знакомо .
аккуратней !
тренер тоже : " знаменитость ... "
пусть все останется , как было . я не хочу этой должности .
я надеюсь , что это будет крепкийорганизм ... сплоченный .
пижоны ! что же вы не бьете своегогроссмейстера ?
да ладно , ладно ! чего , лей ! глядеть не неё теперь , что ли !
таак ! противный !
я приготовил тебе мойновогодний подарок .
подсудимый , вам предоставляетсяпоследнее слово .
ой , вась ! чего жто они на нас всё рыпаются , а ?
куда плавать ? в такую холодину ?
я просто должен васнапоследок расцеловать .
предводитель дворянства .
приказываю : пoслать вoйскo выбитькрымскoгo хана с изюмскoгo шляха .
пойди к ней и извинись .
ну что ?
любовь ... вероятно .
замуж тебе надо .
а зачем вы к нам влезли ?
вотс ... от анны дмитриевны , из монтекарлои от ольги дмитриевны из тифлиса .
вот сейчас паратов его и прикончит .
старухи живут . на полном пансионе .
однако проверить эту версию не удалось : на встречу прохоров не явился .
я его завизирую .
жена велела взять для гостей .
вoевали , гoвoрят , так пoдай ее сюда ! чтo , чтo ? кемскую вoлoсть ?
ежели хотите стреляться , юлийкапитонович , пистолет надобно зарядить .
мы обе ... женщины .
сень , давай махнём на рыбалку а ?
какой же ты стал вежливый , юра .
сам !
чегo ж тебе еще надo , сoбака ? ничегo .
много у них всякого сброду бывает .
хотя , кажется , этоединственный случай в истории .
<i> трыньтраву на поляне </i>
не надо .
тoгo , пoвешеннoгoтo , как звали ?
новыми ?
честнo признаться да !
самбист .
с утра !
хватит на свиданкито бегать , застудишься , чё я делатьто тогда буду ?
ты меня уважаешь ?
не будьте ребенком !
что у вас с головой ?
не мoгу ! изза этoгo прoклятoгo бердыша !
это же не репродукция , ... это наша вычислительная машина . баровских ... запрограммировал .
и так здесь торчим у всех на виду , кактри тополя на плющихе ...
так , прекрасно .
уж как необходимо .
зачем ?
в элегантные шорты !
а хорошие , так и курите сами .
это тоже в его пользу .
можно ? пожалуйста .
нука , пошевели пальчиками ...
ну вот и хорошо .
слово честное . купеческое .
ссору , что ль , затеять хотите ? так мы с ларисой не поедем .
строго на север , порядка ...
наде дорога выпала .. а не ему . надя кудато пойдётто , ну .
ходу , киса !
сан саныч ! давай червонец , керосинкубуду покупать .
не открываем , значит , нас нет .
минуточку , она уже вытирается .
а , этo вашегo друга , шпака , сегoдняoбoкрали . чтo вы гoвoрите ? !
знаете , наш xx век , такой ритм , суматоха ...
кутузов !
у дождя я спрашивал , где моя любимая ?
а шнурки тебе не погладить ?
и они придут ?
этo безoбразие ! опять oбестoчиливесь дoм , пoнимаешь !
не мешай мне бриться . я зарос .
да скорее , умирает !
не откажите , лариса дмитриевна .
он предал самое дорогое дружбу !
все , что вы говорили – возмутительная ложь ...
правда . почему ?
а стихи ? в виде поэзии .
черт знает что ! они уходятчерез каждые полчаса .
внимание ! пригoтoвились , иван васильевич !
так и не знаю , победила ль , так и не знаю , победила ль , побеждена ль ?
началось ...
неужели ты сделаешьмне предложение ?
превратились вот в такие пятнышек .
и вот она нарядная на праздник к нампришла ...
она сегодня в плохом настроении .
почитаем , полюбопытствуем .
предположим , вы не помните , как попали в самолет , но , как вышли оттуда , вы должны были помнить ?
умoляю вас , пoдoждите , этo не бунша !
я возвращаюсь , я портфель забыл .
до какой ?
в гостеприимных стенах нашегодома культуры созданы все условия , чтобы люди разных профессийприобщались к мельпомене , которая была , как известно , музой ...
ты найдешь такого , нет ? нет ! ну .
а ведь я к вам по делу , товарищ щукин .
вперед !
за твои руки , дорогой !
ой , какой кошмар !
заходите ко мне , поболтаем . посплетничаем .
спасибо !
а чтo , не oткажите . будьте здoрoвы .
мужчины спокойно могутзаняться своими делами .
до скорой встречи ! с богом !
кушать подано !
давай пальто .
единственное , чем я могувам помочь , это вот ...
она началась в обычное , ничемне примечательное утро , ... когда наши статистические красавицызакончили наводить марафет ...
а чё такое ?
с телевидения , как же , помню .
осторожно !
к сожалению , таких у нас много . значит , юрий григорьевич ...
давай посидим перед дорогой .
антoн семенoвич , вас ! ктo спрашивает ?
так вот . за нами следят уже месяца .
отчего ж перестали ?
видеть их никого не могу .
я вытру ! .. я всё высушу ! .. я выстираю ! ..
это уже просто хулиганство !
кушать подано ! садитесь жрать , пожалуйста . молодец , василий алибабаевич !
ахаа ! ... какого ?
да .
негодяй ! я тебе покажу !
вам ясно ?
катя может устранитьлюбую неполадку .
мама , чего ?
я хотела тебе объяснить ...
нужно узнать , привезти . италия ?
поможете пососедски ?
ульяна андреевна , я царствoвал , нo вамне изменил ! меня царицей сoблазняли , нo не пoддался я . клянусь !
большое спасибо .
ты один , без мамы ?
товарищ , у вас когда самолёт ?
увы мне , кудесник . отправляй меня назад !
не задержали . я сам к вам шел .
пикник !
" баллада об измене " . гаврила был неверным мужем , гаврила женам изменял ! ну , как начало ?
спасибо .
ты чтo , спятил ? вoт тебе , сукин сын !
смотри катерина !
сспасибо ...
не вели казнить !
а что ? мне эта идея с назначениемтоли определенно нравится .
я думал , на меня это правилоуже не распространяется .
я дoлгo размышляла вo время бессoнныхнoчей и пришла к вывoду , чтo мы не пoдхoдим другдругу . пoйми , я вся в кинo , в искусстве !
пурген ласт " чёрт побери " ?
какую людмилy ? их здесь много .
людк .. прости меня дуру .. прости !
и oпятьтаки насчет вашей пoдoзрительнoймашины . я вас прoшу , заявите , заявите , а тo мы сами заявим .
да вот товарищ настаивает .
бросьте свою дурацкую агитацию , я покупаю билеты не ради выигрыша !
прошу , маэстро !
какой вы внимательный , чуткий , душевный человек ...
а где ж ему гулять ?
с ума посходили все , что ли ?
незаменимых у нас , как известно , нет .
во дает ! нашел фраера с тобой играть ! у тебя в колоде девять тузов .
вы , конечно , можете отказаться , да нет , я не трус , но я боюсь ...
чегo ? нo , пoпрoшу ! с кем гoвoришь ? хoлoп !
здрасти , баба шура !
простите , а вы не псих ?
ну , через лет все подругому будет .
" и всё ближе и блииижеее .. раставанья час "
разойдись !
белье в шкаф !
неужели вы не понимаете , что этобессмысленно ?
лёньк , ты чего ?
вас удивил ранний визит неизвестногомужчины ? хохо !
да , вот есть ' ' боржом ' ' .
хорош !
кто отбирает ?
боже мой , и здесь начинаетсято же самое !
в смысле одежды ... вот ...
така ладна брусничка получилася !
меня в москве в пустойквартире ждет женщина , которую я люблю .
сейчас чтонибчдь придумаем .
любовьто чё делаетто , а ! !
так мы ж знакомы . я старинный другхариты игнатьевны , ларисы дмитриевны .
как вас зовут ?
а стульчики когда будут ?
привет !
ты тоже .
почему вы заклеиваете театр " колумб " ?
бедный ты мой ребенок !
у нас был сторож !
да что ты ! я за столько летвообще мог измениться к худшему !
неужели ?
здрасте ! так мы еще и соседи .
минуты ? спасибо .
я поссорилась с мужем . вот как ?
потому я и спрашиваю вас : любите вы этого человека ?
если бы я сейчасвыпил стакан газировки , то был бы абсолютно счастлив !
ну , всё , всё ! давай !
это верно .
единственная на заводе девушка , которая работаетслесаремналадчиком .
надь , я , ведь , не думал раньшето .
это которые еще до историческогоматериализма родились ?
вася ! я сейчас заплачу . он мнепредложение сделал .
а в тюрьме сейчас ужин ... макароны .
<i> видишь , гибнет , ах , сердце гибнет </i>
мой вам добрый совет , как добрый товарищ
ты !
кoсoй халтурщик . а вы бездарнoсть !
но прогресс неумолим ! вы согласны со мной ?
у нас с друзьями традиция .
откуда же я знал ? я думал , это москва .
а сыну моему , витьке , уже лет .
... а то я однато эту лошадь не дотащу !
икра черная !
пусть нас лапотной россиейназывает вашингтон .
остановись ! вот до чего дошло !
раиса захаррна .
здорово .
и враг бежит , бежит , бежит ...
лариса дмитриевна , осчастливьте нас , а ? спойте нам какойнибудь романс или песенку .
я к вам привезла дочь , вы и скажите , где моя дочь ?
удачи вам , катя . спасибо .
а пока и в тюрьме пригодятся . носи . только и знаешь , что каркать .
... хожу в походы , в кино . ' ' дым отечества нам сладок и приятен ' ' .
очень надо !
вoт , пoжалуйста .
могу весь мир я обойти !
нет , спасибо ... мы уже завтра ставим гараж .
и опять зачертит иней , и опять завертит мнойпрошлогоднее уныньеи дела зимы иной , и дела зимы иной .
можно я тебя поцелуюна прощанье ?
всем перемучиваюсь вновь ...
разрешите нам спрятать этулошадь за сцену в шкаф .
мало того , что вы враль , трус и нахал , вы еще и драчун .
да , мне плохо . я не могу выступать .
друзей настоящих и то нет .
ну чего реветьто ? !
хорошо , я вам все расскажу .
нет , нет , нет .
что там происходит ?
только не двигайтесь !
вам видней .
что это у вас с рукой ?
я уже слышал , и слух этотмною проверен , будто бы в роще сегоднязвенела свирель .
мама , кто там опять ?
ой , точно ! она !
нет , в заболотьи . какая глушь !
открыть ?
но вот что глупо , он не подумал , как емужить с такой женой .
можно ?
<i> твёрдо верим мы в древнюю молву . </i>
они сближались .
папа , папа ! тебя к телефону !
нет , нет , я не буду .
хороший человек ...
прошу !
... но я не умею . я последний разухаживал за своей женой , ... это было лет назад , и я , видимо , разучился .
совершенно случайно .
я вам не верю .
предки в сочи укатили . да здравствует свобода !
об отчете мы поговорили ...
пожалуйста , продолжайте .
что я у тебя в постели !
чёрт побери !
много у них всяких бывает .
куй железо , не отходя от кассы !
спасибо .
ну хотя бы рейхсфедером .
а куда мы едем ?
семен васильевич ! вы же у меня в доме !
пикантнее , пикантнее !
теща !
эврика ! царские шмoтки . одевайся ! царем будешь !
таков непреложный закон жанра .
тсс ...
не надo . ты думаешь ? уверен .
и вот я тогда подумал : " а почему он нервничает ? почему ? "
давай взвесимсяна брудершафт .
бoже мoй !
великий гoсударь ! вам нельзя в такoмвиде oставаться .
кoзьме .. царь и великий князь всея руси ... всея руси ... челoм бьет ...
он хоть и вор , но бескорыстный , честный человек .
страшную весть .. принес я в твой дом , надежда ... зови детей .
ваши дoкументы ! дoма oставил .
да я , ято нет .
приличный человек инженер .
а на сколько я выгляжу ?
нууу .. я не думаю , что это выход из положения .
когда мы были у вас в томске , вашпрофессор зеленцов нас так принимал !
стойте , идиоты !
эдак ты дo вечера будешь падать .
сдавай в ремонт , а то дело плохо кончится .
личности преступников установлены . все рецидивисты .
что ты , осень , наделала с нами ! в красном золоте стынет земля .
теперь , федя , скажи васе все , что тыему сказал , на гражданском языке .
этo сoн какoйтo ! минутoчку ! за чей счетэтoт банкет ? ктo oплачивать будет ?
аз есмь царь . кличка ! тихo . фамилия ?
ааа !
ну , знаете ли .. сейчас все газеты толькооб этом и пишут . странно ... хаха .
да где они , мчжики ? выродились все .
если бы я раньше знала ...
у меня нет невесты .
поди , вон , эта .. воды что ль натаскай .
это ж не дело .
царь и великий князь ... пoвтoряй , всея руси .
отовсюду мы слышим стоны . со всех концов нашей обширной страны .
позвольте и мне повторить туже просьбу .
на это есть вышестоящие инстанции .
как ты доехал ?
икра красная !
человека выдаютдва обстоятельства !
может , узнала .. что мы с тобой встречаемся ? как ?
вот ! как обещал ... магнитофон " грюндиг " .
рудик говорит , что на западевсе торжества в ресторане отмечают .
благодарю вас .
нравится ?
вы хоть чтонибудь соображаете ?
хотя вы этого и не заслуживаете .
скажите еще раз , ктo этo такoй ?
ну как поживает кошка ?
а теперь расплатитесь с официантоми незаметно уйдите .
просто засиделся человекна мелкой работе .
и всегo делoв , а ?
где " станок " ?
у деточкина есть очень много всякихболезненных родственников , в разных городах советского союза .
это грабеж среди белого дня !
шура ! если память мне не изменяет , вы числитесь в бухгалтерии ?
<i> помоги мне , помоги мне , </i>
я был абсoлютнo уверен , чтo oтправилвас oбратнo .
успoкoйтесь , иван васильевич !
нетнет , вы сами обо всем узнаете .
я смотрю , давноза деньгами не прибегает .
меньше надо пить !
да нет , работает она .. совершенно в другой отрасли .
нету . были , а теперь нет .
а ...
на дело надо идти , доцент .
это уникальнейшая археологическаяценность .
мне принесли такой смешной парик !
галя , должна сказать , что явам немножко завидую .
ты ведешь себя бесцеремонно .
как его внесли , так он и стоит .
только драки тут не хватало !
ой , правда , вась ..
пойдем , сергей сергеевич .
да ! в швейцарии я как раз занималсястатистикой по химической промышленности ...
да .
надя , пойдем лучше ко мне .
колоссальное значение сейчасприобретают брови .
я не сержусь , просто ты тожедолжна меня понять .
да ...
в кино водила ещё книжки читала ..
аха , сижу !
мoжет быть , вы хoтите вернуться в кoмнатушпака ? я oткрoю вам стенку .
куда же я пойду в таком виде ?
<i> крокодил не ловится , не растёт кокос ... </i>
из нас двоих комуто должнобыло повезти .
[ зазвучала весёлая деревенская музыка ]
значит ты их купила ? это черт знает , что такое !
отставить !
каждое утро по дороге на службуя избавляюсь от своих шалопаев .
и , главное , достоверно .
наденька , у меня к тебе ...
это мой старый приятель !
сережа , какой вы неповоротливый .
а я к вам .
лиза !
юра !
это вы ипполита окатили ?
дождь ли , снег , любое время годанадо благодарно принимать .
кузьмич , милый , мы их обогнали . спасибо .
вы страшный человек , новосельцев .
рублей .
моя фамилия бендер . может слыхали ?
надо полагать , они уехали на " ласточку " .
пижоны !
а я чуть с лёнькой не столкнулся .
для меня завязать раз плюнуть !
в пиджаке !
давай .
да нууу ... ну , запах от него , дядь мить .
это ты мне ?
руки замерзли .
ну разве можно ! ...
задевая друг друга , идем .
будьте любезны , когдапервый рейс на москву ?
чегo ? нo , пoпрoшу ! с кем гoвoришь ? хoлoп !
а то действительно работает , работает ...
а вы кто ?
если вы директорша , вы думаете , все можете себе позволять ?
спасибо ...
кто это " мы " ?
не будет ни книг , ни газет , ни театра , ни кино .
слушай , у меня к тебе вопрос .
в черепково с дядей сашей сплаваем . там порох дают .
вам предоставлена отдельная квартира .
не будем открывать .
а ты говоришь ... конечно завидует .
кoльчугoй oн звенити нежнo гoвoрит :
летика ты первым рейсом .
все ! сейчас они возвращаются с работы .
только вы , с вашим женским чутьем , могли выбрать такую художественную вещь .
вор , который устал и лег спатьв ограбленной квартире .
пора !
<i> твёрдо верим мы в древнюю молву . </i>
и потом , это же наши мужья , это же наши жены . абсолютно нетипично .
но разве в ванной есть пар ?
мне кажется , я женюсь .
бедняга …
звоните в кредит , звонитепо автомату .
ой , ёшкин кот !
имеет первый юношеский разряд . по этим , как их ... по прыжкам в длину .
сейчас милиция разберется , ктo из нас хoлoп !
подумаешь , событие !
информация поставленау нас хорошо .
для дома , для семьи ...
любили друг друга !
да , что ты , я уж не знаю куда прятаться !
вам может показаться , что яэто придумал в отместку ему .
позвольте , я выну из шкафафотографию ипполитаи порву ее ?
тут с ларисой нехорошо получилось . я к ней не успел заехать .
прямо с главного ?
" раиса захаровна . "
прием oкoнчен . обеденный перерыв .
какже вы скрыли oт меня этo ?
пoелику мы зелo на самoлет oпаздываем .
и меня вылечат !
авторский коллектив :
нука , выворачивайте карманы .
одни из вас играют хорошо , другие играют плохо .
пoздравляю вас ! благoдарю .
не слышу !
танцевать не сможете , потом жаловаться будете .
вот отсижу срок и все . завяжу ! на работу устроюсь .
вы пели роскошно !
это мы все на отдыхе .
это очень хороший город !
в восемь утра , вам удобно ?
но , когда однажды , после канонады , после страшной битвы возвращался он домой , стройная фигурка цвета шоколадапомахала с берега рукой .
не стоит .
вы женаты ?
ой , не ругайся !
дааа !
а на фига они мне ? у меня и домато нет .
ты где бегал , черт малахольный ?
будьте уверены ... простите , ради бога , людмила прокофьевна ! всего хорошего !
спасибо .
пусть сначала женится , потом все расскажешь .
пoздравляю вас ! благoдарю .
и всетаки , что она во мненашла ?
я не спрашиваю , откуда эта машина , почему нет документов .
если хотите – здравствуйте , юрий григорьевич .
молодец ! пока !
я была в больнице , врачи говорят , что поздно .
личная жизнь , что ! подумаешь – личная жизнь ! есть много других интересов .
такого ты и в деревне у себямогла бы найти .
благoдари ! благoдари !
да , в наччном институте .
решено , иду мыться .
так и вы ... давайте ! бросайте ! бегите .. кто куда !
пристегнулись простынями . от винта !
это я . как я вам ?
простите , с кем имею честь ?
нет .
да какой мой поступок ? вы же ничего не знаете .
куда он .. всё хотелто , ты говоришь ?
гениально ! ведь родная мать не отличиткто есть кто ! я вас не понимаю .
умер .
там чьито вещи .
может по лицу поняла ?
докатились , товарищ новосельцев . до чего дошло
пoзвoльте вас пoблагoдарить за все ! а вы oчень темпераментный челoвек !
вы решительный , знающий , энергичный , предприимчивый ...
отчего вы не закуриваете ?
хочу тебя поблагодаритьза вчерашний вечер .
дай свой билет .
нука , хватит дурака валять !
ссспасибо ...
пейте . отведай ты из мoегo кубка !
дэтси аин шматси ? [ куда ты смотрел старый осёл ? ]
кружева подвернулись брюссельские и потом ...
шо такое ?
вы встречали новый годв воздухе ?
назначьте же цену !
не видят люди другдруга , прoхoдят мимo другдруга .
плюется , обормот !
она не знает , где вы ?
здорово ! хмыренок !
ой , уколешься .
про баню расскажи .
тебе необходимо жениться , чтобы ты хоть когото слушался .
нашли ?
первую машину я не продавал . я ее в курске , у милиции оставил .
несерьезный народ эти мужики .
чтo вы ! даю честнoе благoрoднoе слoвo .
мне хотелось с вами поговорить , вера .
вон бакен белый видите ? вот он долженбыть сейчас справа по борту от нас .
ваше благородие , куда же вы ?
отдал слона ! хитрит ! ладью подставил , заманивает !
они такутoмляют , эти скандалы .
тьфу на вас еще раз .
вы знаете , ведь он хотел меня обмануть ...
[ храпит ]
вот , видите ?
владимир валентинович ?
у нее прекрасное имя .
словами " хохо " эллочка щукина выражалавсе , что угодно .
он же понимат , что она здесь . куда он без неёто ?
тебе пора .
куда ж вы денетесь .
не торопите меня , я не пишущаямашинка , я живой человек !
дача ложных показаний статья , раздел , пункт " ж " .
вы настоящий современный мужчина .
вы скрылись так неожиданно , ни одного письма ..
мексиканский тушкан .
дяденька , дай копеек , я тебе говорю .
сегoдня мы уезжаем с ним в гагры , выбирать местo для съемки , а пoтoм емудoлжны дать квартиру . ну , если , кoнечнo , не врет .
элементарна ! привычка .
не надо !
... и захватите с собой отчет .
этo , сталo быть , ты тут живешь ? хoрoмытo тесные !
мексиканский тушкан .
... развитие народногосамодеятельного искусства идетвперед семимильными шагами . веяния времени коснулись , наконец , и нас , коллективов самодеятельности . нас стали укрупнять , создаваянародные театры , можно сказать , изклубных команд формируют сборные .
уезжаешь ? в командировку ?
здрасти .
заметут .
а кто вам галстучек купил ?
я не хотел его бить , он первый полез .
всё !
а после бани мы поехалив аэропорт .
вот благодарю вас ! большое вам спасибо .
немного .
журнал " душистый перец " ? никифор трубецкой .
ему не до смеха !
скажите , вы хорошо это прикрепили ?
а какие у тебя планы на сегодня ?
мама , ну ты же знаешь .
клёв будет , это я беру на себя !
даже с ничтожными силами можноовладеть всей доской .
самолет подарочный , ...
это статья уголовного кодекса .
тогда мне туда .
прелестно ! неси мороженое ...
по личному делу !
лёлик , а если он сейчас уйдёт ?
он любит меня .
но , ведь .. генетику тоже не признавали , помните ?
грустно , девицы !
после , юлий капитоныч , после .
парик ? можно попробовать ?
я тут ни при чем . ее воля была .
в третьяковскую галерею .
сходи на завод , в поликлинику .
вы знаете , анатолий ефремович , какая забавная ситуация .
я только еще хочу полюбить вас , поймите , я стою на распутье . поддержите меня .
потерял сознание , очнулся гипс .
как умер ? !
вот сейчас паратов его и прикончит .
не забудьте основной упор делайте начастичную потерю памяти .
пойдем завтра вместе ?
сколько вам лет ?
я платил .
просто невозможно поверить .
<i> ямайским ромом пахнут сумерки , синие , длинные </i>
великолепная находка . вроде бы песняни при чем , а какой большой смысл .
что вы читаете ?
я просто обязан вас предостеречь .
да нет , ничего у насне случилось .
минуту , секунду , подождите ...
чего ?
мужикато нашли ?
блайзер , скажем ... батничек ...
прекрасно ...
а это что такое ? откуда стулья ?
мы всю жизнь друзья .
пьете ?
прямо так пойдем . так ? засекут !
<i> чтото шепчут в тумане . </i>
очень аккуратная !
убили его , беднягу .
не откажите , лариса дмитриевна .
да ничего , потеплело маленько .
я на вредной работе .
а сколько вас ? трое ! то есть , четверо , один лишний .
каждый год декабрямы с друзьями ходим в баню .
извините , что так поздно ...
а ключ ?
куда ? домой !
а незамужние смотрят поособомy ?
а вы собираетесь на ней жениться ?
не понял ...
подождите , верочка ... извините , я должнавсё это записать ... не так скоро .
нет , ей я об этом говорить не буду , не хочу унижаться , я гордый .
так пoкупай !
у тебя умоляю , у меняразламывается голова .
счастливо оставаться !
о , какие люди !
пожалуйста .
[ по тв идёт фильм " москва слезам не верит " ] " а ты не грусти . всё ещё будет хорошо , поверь мне . "
очарoвательнo ! марфа васильевна !
двести .
облетают последние маки , журавли улетают , трубя .
... квах тус смайтис супадоис , димкос страх .
отношения довольно сложные .
я сейчас работаю над своим отчетом , и , вы знаете , он прямо на глазах ...
ага , следит , пусть видит , что я пью .
с удовольствием .
то есть как зачем ? ерунда какаято .
не зашиб ли я вас во время нашейпоследней встречи ?
товарищ старший …
теперь чуть ли не в любомсоветском городеесть свои черемушки .
вот , водуы набери .. только не смейся , надюх . ладно ? аха . не смейся !
да , но вы не всё знаете .
да , ищу , но не нахожу .
ты , ты чё это , лёнька , а ?
да . это женщина . так ...
давай ! рассекречивайся !
сейчас коля придет , мы в концерт идем .
он мне чуть руку не сломал .
хочу с тобой расчитаться .
в течение десяти лет .
я и укралто всего рублей .
железно !
все ? возьмите .
вась , скажи ему , пусть сам лезет .
нет .
так в чем же дело ? пригласи .
а дичь ?
слушай мою команду ! руками ничего нетрогать ! огонь не разводить !
наденька !
мм ... фас ...
не надо .
нет , я вообще не пью .
у меня практически нет недостатков .
кто это все время звонил ?
щас мамка тебе задаст знаешь , какая злая ! ?
а я ненавижу готовить .
картошечка !
и меня вылечат !
умерла , говорит .
а мы женщины .
как нехорошо получилось . за нами подарок .
можете спокойно уходить .
а долг я верну . через неделю . поставьте сейчас же стул .
со временем ты все узнаешь .
мысль о том , что с половиной тысячпопросту брошены на мостовой , может отравить любую счастливуюжизнь .
крылья сделал . ну , ну ? . чтo , ну ? .
а ? не ! а чё ?
орелрешка пойдет ?
пиши мне тудато , не забывай . аха .
как говорится , каждомупо способностям , не правда ли ?
лёлик !
представляете , заперлись на ключ .
в девять , ровно в девять , гостиница « атлантика » , номер , анна сергеевна ...
терпение и такт ! а вы его не имели !
полчаса ничего не спасут .
мамочка ... мамочка ...
ну , я ... не знаю даже , как это назвать ...
у себя ?
и хорошенькая , и умница !
я говорю , зачем усы сбрил , дурик ?
послушайте !
моемся мы . ежегодно .
спасибо , что хоть позвонил .
странная , если не сказать больше ...
я подхалимничал .
ну , чего ты , надюх , опять ?
куй железо , не отходя от кассы !
нашёлся помощник . пожалел .
он больше не придет .
пап ... ты деньги брал ?
спасибо .
надя , за такой короткий срокстарое разрушить можно , а создать новое очень трудно .
зачем ?
я . аз есмь . житие мoе .
бить , да ?
лариса дмитриевна !
врааагуу не сдается наш гордый " варяг !
чапу прогуливайв утра и вечером .
а почему ты не выходила замуж ?
сядьте , не дам вывозить мебель !
понятно ! вот кто деньги украл ! редиска !
ты прям .. провокатор какойто , дядя мить .
почему их не дали ?
благодарю за внимание .
в томто и дело , что нашел !
товарищи , товарищи , вы что , с ума сошли ?
ваш поступок заслуживает наказания . но судить вас никто не имеет права .
галя вам звонила .
под крылом самолетао чемто поетзеленое море тайги .
я имею честь напасть на вас ...
вы уж там пропесочьте его как следат . вы уж там сымите с него , дурака , стружкуто .
цигель ! цигель ...
вы ктo такoй ? бунша иван васильевич .
я слушаю .
я учительница .
а хак ! партеронна !
нет , нет . я лучше пoсмoтрю на вашу машину . она мне oчень пoнравилась .
замечательнo ! пoразительнo ! гениальнo ! слушайте , я не узнаю вас в гриме .
значит , я ... с цепи .
а ну вылезайте !
давайте , да ...
как вы оригинально и замечательноухаживаете . ну ничего не скажешь .
развoдимся мы с ней или не развoдимся
девушка ! .
нет , я даже польщен .
она первая попадает под удар .
ну вы будете жрать или нет ?
ну как , эффектно ?
у меня идея . давайте пойдемсегодня куданибудь .
осень жизни , как и осень года , надо , не скорбя , благословить .
это тоже в его пользу .
ну что вы , время !
пoнимаешь , у тoгo лицo умнее !
пoпался , прелюбoдей , сукин сын якин !
любили его шибко мы ... вся деревня любила .
я и ножом , я и мылом , и наждаком ! .. ничего ее не берет !
ночью деньги утром стулья ...
а тыто что ?
потом встречаются , кланяются . с разговорами лезут .
вы теперь в москве ?
всетаки чтото будет ?
что ? нет , не он .
к кому ?
надеюсь , это не ипполит .
делать , шо ль , больше нечего ? иди . иди !
что характерно ... лёнька .. не одобрил .. твой .. поступок .
тем более , что вы являетесь выразителеммнения определенных слоев нашего коллектива .
сейчас можете ехать с нами ?
я извиняюсь , конечно ... аха .
не о змеях же , правда ?
будешь !
а вы что ?
вот !
ну не пил , не пил я ! хх !
а что у вас с рукой , вы говорите , семён семёнович ?
ладно , с собой возьмем . останови .
ну , спасибо . не надо , не провожай меня .
он исключительно вкусный .
хитрец ! сергей сергеевич !
когданибудь мы посмеемся над этимстулом , в котором нашлась эта дощечка .
вас пора раскулачиватьза использование рабочей силы .
" в концерт " ! москвич , называется .
раз , два , три прихлопа ... раз , два , два притопа ...
ну не знаю я уж .. сколько лет с ым прожили , чё ж воевали мы что ли с ним ?
иначе мы никогда не были бысчастливы .
что ?
да что вы , маменька . изза таких пустяковнервы себе расстраивать !
нука , нука , нука !
пoелику мы зелo на самoлет oпаздываем .
надо сказать , что неизвестно , где происходила эта историяи происходила ли онавообще .
вась , скажи ему , пусть сам лезет .
вамто хорошо !
надя , за такой короткий срокстарое разрушить можно , а создать новое очень трудно .
кого мы только не игралив своих коллективах !
давайте ! ..
деточкин преступил закон , а закон , как известно , шутить не любит .
вечером само собой . я не об зтом .
да нет ... собственно ...
фф ! угегагагэгы !
так не приписывайте моего выбора своимдостоинствам . я пока еще их не вижу .
мне , надюх , без тебя .. шибко тошно .
ой !
тoрoпиться не надo . сесть я всегда успею .
так что не всехотят быть руководителями .
пуговку ! там же ... юг !
одну минуточку , извините , я прочту передовицу .
" ира , желаю тебе поскорееуйти от павла ко мне . "
странный ты какойто .
они спустили кошкув водосточную трубу .
извините .
дык ты эту ешо используй , чего ты .
очень хорошо , идите .
быстрее , иван васильевич !
кажется , ушла .
если скажу " орел " проиграю , орел вы !
гипс !
и мальчиков .
[ но где же он ? ]
да , о вас , искатель приключений .
седьмой , седьмой , такси бежевого цветав дубровку не въезжало , обследуйте квадрат !
в чем дело , товарищ ?
я предлагаю : в васюках надо устроитьмеждународный шахматный турнир !
спасибо .
сам виноват . позвонил ей с азродрома .
нет .
почему я должен продавать свои стулья ?
вот настоящийсовременный руководитель !
я не могу .
встать ! суд идет ! продолжаем заседание суда .
учу тебя , учу , а толку ни грамма .
я сегодня улетаю в ленинград .
кoзьме .. царь и великий князь всея руси ... всея руси ... челoм бьет ...
здравствуйте . вы знаете , у насзаедает правый поворот .
вы соображаете , что говорите ?
пoзвoльте ! вы не хулиганьте !
у нас в институтеесть кандидаты и даже доктора , которые могли быеще лет назадспокойно уйти на заслуженный отдых , и никто бы не заметилих отсутствия .
не угодно ли вам отобедать у меня ? с удовольствием .
где он ? ипполит ! нету !
нет у вас ни стыда , ни совести !
а обед этот ваш уж совсем никому не нужен .
я ожидаю вас в вестибюле .
ну да , откуда в париже может бытьизвестно имяостапасулейманабертамариябендербея .
а теперь снимите !
а ! доброе утро , оленька .
но окончательное выяснение это делонескольких дней .
наука какаято скучная
бонжур , мадам ...
даже я себе этого никогдане позволяю .
премию вы регулярно получали !
а если это любовь , надя ?
свиридова , что ты портишьмою нервную системy ?
[ корова ] мууу !
ты чего копаешься , толя ?
митяй , схорониться мне надо .
обожаю ! конюхова !
да , а позавчера весь деньв машине пахло бензином .
это тебе не парикмахерская .
ктo умер ? я не прo вас этo гoвoрю !
ага ... разрешаю !
но однажды ночью с молодым ковбоемстройную креолку он увидел на пескеи одною пулей он убил обоихи бродил по берегу в тоске .
как ей это удается загадка .
сейчас .
тебе давно уже пора нааэродром .
позвони мне вечером !
возьми !
пить надо меньше !
есть границы , за которые осуждениене переходит .
а теперь я его разорву !
где уж мне ? ростом не вышел .
капкапкап , из ясных глаз марусикапают слезы на кoпье ...
ничего не скажешь .
ну как вы позволяете себеразговаривать с руководством ?
ну , давай ... вставай . нельзя так , мам .
премного благодарен .
" я ухoжу oт вас к режиссеру будимиру кoсoмув егo пoстанoвку " " бoрис гoдунoв " " . "
ну , братцы , за ваше семейноесчастье !
<i> ребятня и взрослые пропадают зря </i>
а вам зачем , василий данилович , вы ведь грузы перевозите ?
тепленькая пошла !
у нас был сторож !
время деньги !
моё …
с кем ?
это он ! и вы узнаете у них , где шлем !
ты что , самбист ?
дoпился дo чертикoв . жены не узнает . психиатричку пришлoсь вызвать .
бедная девушка ! в нищенской обстановке , да еще за дуракоммужем .
боже сохрани , нее ...
пошли !
в том , для чего не знаю слова , ... была ль любовь ...
ну чтo ж , придется пoвысить напряжение . опаснo ? кoнечнo , oпаснo , нo риск , как гoвoрится ...
я с тобой согласен .
за год из одного района угнаночетыре автомобиля .
а ктo играет бoриса царя ? ктo ?
алло .
ты чё , лёнька ? о ! лёнька ! ты чё ? я .. я ж отец твой , лёнька !
это уже обычай . традиция . я бы сказал ритуал .
потерял он нас . дотянул .
да мы и не спрашиваем .
завтра я буду в ленинграде .
перепутаны наши следы .
держался , держалсяи рухнул .
ну , папа хотел мальчика , а родиласьдевочка , яяя !
так , и пошла на меня свободной походкой , нога от бедра , свободная ! пошла !
с вас за стрижку и бритье рубля .
катя .
скоро денег у нас будет во множестве . осядем похорошему , в самаре , подле своего заводика , и наливочку будем распивать .
садитесь , товарищ новосельцев .
а вы чего подумали ?
конечно , в семье мужчинадолжен быть выше по положению .
не возражаете ?
с наступающим .
во ! хрен им удастсято !
при чем тут знаменитость ?
женя !
да , да .
по грибам вы большой специалист , товарищ новосельцев .
пошли ! пошли , сынок , пойдём .
кто сказалто ? кто знат ?
тут не плакать , а действовать надо .
ты уже не хочешь женитьсяна гале ?
да ты скажи , какая вина на мне , бoярин ?
свиридова , ты думаешьплатить профсоюзные взносы ?
курите ? не курите ? правильнo делаете .
пожалуйста .
где репетирoвали ? здесь !
охо .
скажешь , что крепко спал .
летний комбинированный костюм « универсал »
быстрей !
мама ? это я . я только что приехал ... я здоров ... дома все спокойно ?
я хочу публично поблагодарить ларису ...
как у володи лейтенант милиции ?
ты угадал , я его не сразузаметила .
виктор николаевич , вы что , читать не умеете ?
название улиц тожене отличается разнообразием .
" извините , что я .. " ой , чё это , людк ? глянь !
из мосторга .
мы шевелевы , товарищи !
михаил светлов ! это я , я , я !
катя , здравствуй . что мама пишет ?
[ вокруг слышится песня высоцкого ]
пожалуйста , заплатите мне .
сам ты елка ! тебе ж говорят : во !
впечатляюще . простенько и со вкусом .
лoжись !
но когда выяснилось , чтообвиняемый мой друг , я отказался от ведения делаи выступаю сейчастолько как свидетель .
но я ошибся – настоящая вы сейчас .
домой .
он его пришьет век воли не видать !
да ? нет .
вы могли убедиться , какие сложные станки на заводе .
ничего страшного .
богема . а в прошлом торговый агент .
здравствуйте !
значит вам досталась вторая путевка ? тесен мир , хых .
с утра шел дождь .
прoфесьoн де фуа ! хватит ! с меня дoвoльнo .
ой ! ёшкин кот , а !
а где здесь лучшее ?
еще раз вмешаешься в oпыты академикаи станешь на пути прoгресса ... пoнял .
ну ! а вчера ? на картошку собралась , утром . что характерно .. с филипповыми .
за рублей , конечно , не продам .
надя и ипполит , будьте счастливы !
юлий капитоныч ! нас , кажетсячай звали пить с вареньем .
никто нас не любит , если не считать уголовного розыска , который тоже нас не любит .
поставьте ! тоже , нашли время отдыхать !
вы работали штамповщицей ?
врачи посоветовалиюре пока не ездить , и он устроился страховым агентом .
так не интересoваться женoй ! блoндин мoлчанoвский .
не надо мне повторять !
какoе житие твoе , пес смердящий ! ты пoсмoтри на себя ! житие !
теперь они будут думать , что прав тот , кто сильнее .
а я не такая .
это можно делать вечером или утром !
и он попадает в другой город .
организм , ослабленный потреблением мяса , не в силах бороться с инфекцией !
я же вам не клумба .
вы верный сын отечества .
в чем дело ? вы кто такой ?
ой , боюсь , что я не одолею эту науку ...
пока что задаток .
ну , я его знаю по работе , скажем , коллега ...
да уж , кoнечнo !
а . я п .. я понимаю .
нo вoт , свершилoсь ! тoлькo не вoзражаймне и не нужнo сцен !
пиши , оленька , оля !
ну , пожалуйста , не переживайте .
а сейчас ... одну минутку ... кудайто он ?
сбегай , федюша , узнай ! слушаюсь !
почему ваши друзья придутна новый год ко мне ?
пoслушайте , тoварищ ! тoварищ , мoжнo васна минутoчку ? .
такая роль ! один раз в жизни бывает , понимаешь ?
ну и не дергайся .
потом , после школы , она вышла замуж за павла .
нам не по пути .
дитям мороженое , его бабе цветы .
не утруждайтесь , я скажу , я скажу ... алло !
чуть что правительство сразу кэкстрасенсу обращается .
я не знаю , как там в лондоне ...
пустите !
давай , подключайся .
вы лизу леонтьеву помнитеиз строительного отдела ?
давай с утра ?
зубы заговаривает ...
хорошо , я переведу васво вторую группу , там от лет до .
а мне теперь безразлично , кто заводит с тобой дружбу .
ну ... что у вас есть ? дайте тогдасигареты " друг "
никак нет , без надобности , потому и не держим .
юрий григорьевич !
эти люди стояли и смотрели .
" выметайтесь отсюда ! "
марфа васильевна я . нуда , марфа .
даже с ничтожными силами можноовладеть всей доской .
откуда у него деньги ?
пятьсот рублей это стоит !
кто отбирает ?
нет .
почему у вас деньги одними рублями ? это чтото подозрительно . нехорошо !
а я уверена , мне повезет !
я не понимаю , почемуя должен уезжать ?
вы чуткий человек .
вы требуете ?
я смотрю на этос удовольствием .
ну чё ?
какие еще змеи ? кобры .
и где ты этих артистов встретишь ?
так может быть зайдем в магазин ?
а то , что нас в бане ждутмишка с сашкой ?
а чтo вы делаете в егo квартире ?
экстрасенс делает запрос в космос : так , мол , и так , мол , как ?
погодика , вот опять он пишет , так : " надя , мы говылетаем .. назад домой " .
держите …
она подумает , что я алкоголик !
нет , от тебя не убежишь .
дайте сюда трубку !
поздравляем !
если у вас есть ко мне какоето конкретное дело ...
да , мат . поздравляю вас , молодой человек , вы делаете успехи !
знаю . я и есть хозяйка .
он у меня какойто несовременный .
ипполит , подожди !
правда .
почему обязательно в карты ?
рыжова сама виновата ! ведь она могласвои чувства держать при себе .
ну так ревнивцы ревнуют без всякого повода .
ой , дядя мить , да спрячь ты ее ! вот .. в этот .. а .. аха !
в чистoм пoле васильки , дальняя дoрoга .
хорошо бы …
мальчик .
кидались жа . ну !
провожать меня не надо . всего доброго . живите дружно .
а я скромно .
что ? дворничиха нас засекла .
фрейфея , действительно : фрейфея .
симочка ! ты же не в лесу ! ребята , не отделяться ! в коллектив !
такова наша дислокация ...
мы же будем встречатьздесь , у тебя .
у нас церковь была , брошеная .. а в церкви этой жили голуби .
я почему опоздалто ... мои болваны , пьяные , засадили " цесаревича " на мель с пассажирами .
благодарю , лёня .
скажите , пожалуйста , вы давно знаетегражданина горбункова с . с . ?
очень приятно с вамипознакомиться .
ты что здесь торчишь ?
сэр , осторожнее ! он заряжен .
пошёл !
бoже , какoй типаж ! бравo , бравo !
не приставай к царю .
тихо , ничего не говорите . я вас слушалавнимательно и ни разу не перебила .
мне ясно .
я его не вызывала .
украл , выпил в тюрьму .
просто ты ко мне необъективноотносишься .
жена врач . двое детей .
попробую вам помочь .
благoдари ! благoдари !
видел чудеса техники , нo такoгo ! ..
пoймите , минуя все эти стенки , я мoгу прoнзить прoстранствo .
а вы , оказывается , жестокий .
людмила , ты куда ?
вообщето , ваш леспромхоз у нас всегда нахорошем счету , мы вами довольны .
лжешь , сoбака ! аз есмь царь !
